[{"id":null,"title":"Čezmejna vaja: Slovenci in Italijani vadili odziv na potres","content":"Scenarij vaje Potres je predvideval, da je bilo porušenih veliko stavb, izbruhnili so požari, večje število ljudi je bilo poškodovanih, nekateri so pogrešani, poškodovana je bila infrastruktura. Vaja je zato predvidela 16 različnih delovišč, kjer so se reševalne ekipe usposabljale za različne težave, do katerih bi prišlo ob naravni nesreči takih razsežnosti. Eno od delovišč je bilo tudi na Trgu Evropa, kjer so si reševanje iz porušene stavbe lahko ogledali tudi gledalci in gostje. Med njimi je bilo tudi veliko šolarjev, ki so si z zanimanjem ogledali tudi posebno gasilsko vozilo, ki omogoča preizkus simulacije gašenja, obenem pa spoznavali in se učili, kako se je treba odzvati na različne vrste začetnih požarov v domačem okolju. Med gosti je bil danes tudi poveljnik Civilne zaščite Srečko Šestan. \"Živimo na področju, ki je potresno ogroženo, tako na italijanski kot slovenski strani, vendar se tega včasih premalo zavedamo. Takšne vaje lahko samo pomagajo pri čimprejšnji odpravi posledic, če se kaj takšnega res zgodi. Verjamem, da imamo na obeh straneh meje zelo podobne poglede in podobne cilje,\" je dejal. Strokovnjak s področja potresnega inženirstva Matjaž Dolšek je ocenil, da bi bile posledice takega potresa izjemno velike. \"Škoda bi predvidoma znašala 600 milijonov evrov, od tega 220 milijonov na območju Gorice, 200 milijonov na območju Nove Gorice in 200 milijonov na območju občine Šempeter - Vrtojba.\" Poveljnik Gasilske enote Nova Gorica Simon Vendramin je ob robu današnjega dogajanja na vaji poudaril, da lahko potres poleg porušitve stavb povzroči tudi druge, verižne dogodke, od razlitja nevarnih snovi do iskanja pogrešanih oseb, požarov ter različnih tehničnih intervencij. \"Zamisel o skupni vaji je nastala pred leti, da bi širili kulturo varnosti in povezali različne sisteme. Italijani in Slovenci moramo biti pripravljeni na usklajeno ukrepanje, da zaščitimo naše državljane ob morebitnem močnejšem potresu,\" je dejal odbornik za varstvo in zaščito okolja, civilno zaščito in mestni promet v občini Gorica Francesco Del Sordi. Na čezmejni vaji, ki se bo zaključila z analizo opravljenega dela v nedeljo, sodeluje preko 600 različnih reševalcev in prostovoljcev z obeh strani državne meje. Pridružili sta se jim tudi ekipi iz hrvaške Reke in nemškega Chemitza, iz mest, ki ju z Goriško povezuje naziv Evropske prestolnice kulture. Partner čezmejne potresne vaje je tudi Zavarovalnica Triglav, ki poleg ozaveščanja o premišljeni izbiri zavarovanja daje velik pomen poznavanju tveganj in preventivnemu ravnanju.","author":"STA","source":"24ur","url":"https://www.24ur.com/novice/slovenija/cezmejna-vaja-slovenci-in-italijani-vadili-odziv-na-potres.html","publishedAt":[2025,6,6,20,11],"imageUrl":null,"category":"gospodarstvo","location":"Nova Gorica","tags":[]},{"id":null,"title":"Dolga vrsta neopredeljenih za zdravnico: nekateri prišli že sredi noči","content":"Zjutraj je eden od navzočih pred Zdravstvenim domom Kamnik posnel dolgo vrsto čakajočih. Da bi se vpisali k zdravnici, ki je opredeljevala nove paciente, so nekateri čakali že od 4. ure zjutraj. \"Gre za nepredstavljivo zadevo. Vsi ti ljudje zagotovo plačujejo prispevke v zdravstveno blagajno, čeprav te pravice nato nimajo možnosti uveljaviti,\" je na posnetku slišati avtorja. Čakajoči so nam medtem stanje označili za \"sramoto\" in \"katastrofo\". Nova družinska zdravnica, ki bo sicer delala le enkrat na teden, je danes na novo vpisala med 400 in 440 ljudi. Koliko je bilo čakajočih, pa v zdravstvenem domu sicer ne vedo. \"Te vrste odražajo stisko ljudi pri iskanju osebnega zdravnika. Moram pa sicer reči, da te vrste niso nastale zaradi Kamnika in kamniškega zdravstvenega doma, temveč zaradi vseslovenskega pomanjkanja osebnih zdravnikov,\" je poudaril Sašo Rebolj, direktor Zdravstvenega doma dr. Julija Polca v Kamniku. In kaj na to pravijo na ministrstvu za zdravje? Pomanjkanja družinskih zdravnikov se zavedajo, a da njihovega števila ni mogoče povečati čez noč. Pa tudi to, da so z interventnim zakonom poenostavili postopke prihoda tujih zdravnikov in drugih zdravstvenih delavcev. A da težave ostajajo, priča med drugim dejstvo, da so se v Kamnik zjutraj pripeljali celo iz Ilirske Bistrice in Kočevja. Rebolj ob tem: \"Rešitev bi bila morda, da bi se uvedel nek odstotek, koliko lokalnih ljudi moraš opredeliti, da lahko nato opredeliš tudi ljudi od drugod. S tem bi zagotovili tudi, da bi do zdravnika lažje prišli starejši, težko pokretni in tisti, ki ne morejo spremljati interneta ali čakati v vrsti.\" Eden od čakajočih je imel srečo, bil je četrti v vrsti in se tako vpisal k novi zdravnici. Pravi, da je to njegov srečen dan.","author":"Staša Lozar","source":"24ur","url":"https://www.24ur.com/novice/slovenija/dolga-vrsta-neopredeljenih-za-zdravnico-nekateri-prisli-ze-sredi-noci.html","publishedAt":[2025,6,6,20,5],"imageUrl":null,"category":"splošno","location":"Bovec","tags":[]},{"id":null,"title":"Bo morala Slovenija obrambne izdatke povišati na pet odstotkov BDP?","content":"Čeprav je vlada prejšnji teden potrdila obrambno resolucijo, ki govori o treh odstotkih do leta 2030, je generalni sekretar zveze Nato na srečanju obrambnih ministrov znova poudaril, da bodo morale članice Nata slej kot prej za obrambo nameniti pet odstotkov BDP. Bo Slovenija na vrhu severnoatlantskega zavezništva konec junija v Haagu prikimala?","author":"Urša Vrečar","source":"24ur","url":"https://www.24ur.com/novice/slovenija/bo-morala-slovenija-obrambne-izdatke-povisati-na-pet-odstotkov-bdp.html","publishedAt":[2025,6,6,19,30],"imageUrl":null,"category":"politika","location":"Murska Sobota","tags":[]},{"id":null,"title":"Predsednica republike za varuhinjo človekovih pravic predlaga Dijano Možina Zupanc","content":"Možina Zupanc je sedanja namestnica varuha človekovih pravic, ki deluje na področjih socialne varnosti, zdravstva, okolja, stanovanjske politike ter drugih družbenih in delovnopravnih zadev. Dosedanja poklicna pot doktorice prava je zaznamovana z zavzetim delom na področju človekovih pravic, zlasti v okviru različnih neodvisnih institucij, so zapisali v uradu predsednice republike. Predsednica republike je tako prepričana, da Dijana Možina Zupanc izpolnjuje najvišje standarde strokovnosti, vodstvenih sposobnosti in osebne integritete. Kot ena od namestnic varuha človekovih pravic izvrstno pozna delovanje te institucije, kar ji daje trdne strokovne in poklicne temelje za uspešno, srčno in neodvisno opravljanje tega pomembnega poslanstva, so še dodali. Odločitev je predsednica republike sprejela po več kot šestih krogih posvetovanj s poslanskimi skupinami, predstavnikoma narodnih skupnosti in nepovezanimi poslanci ter z zavedanjem, da predlog še nima zagotovljene dvotretjinske večine, potrebne za imenovanje. \"Ker poslanke in poslanci doslej niso izrazili nobenih konkretnih strokovnih ali drugih utemeljenih zadržkov glede primernosti Možina Zupanc, je predsednica republike na tiste poslanske skupine, ki še niso sprejele odločitve o podpori, naslovila spoštljiv apel, da do glasovanja ponovno razmislijo in ob upoštevanju vseh dejstev podprejo imenovanje Možina Zupanc na položaj varuhinje človekovih pravic,\" so zapisali v njenem uradu. Kot je Pirc Musar že opozorila, imenovanje varuha človekovih pravic sovpada s postopkom akreditacije za ohranitev najvišjega statusa A po Pariških načelih, ki določajo vlogo in delovanje nacionalnih institucij za človekove pravice. To pomembno mednarodno priznanje krepi ugled Slovenije na področju varovanja človekovih pravic. \"Dejstvo, da skoraj štiri mesece po koncu mandata nov varuh še vedno ni imenovan, pa lahko resno ogrozi naše možnosti za ohranitev tega statusa,\" so dodali. Predsednica republike se zato odločno zavzema, da Slovenija kot demokratična država, članica Evropske unije in Sveta Evrope, statusa A ne sme izgubiti. Poziva k čimprejšnjemu imenovanju novega varuha oz. varuhinje, kar razume kot skupno, odgovorno in državotvorno nalogo vseh sodelujočih v postopku imenovanja. Koalicijske stranke Svoboda, SD in Levica so podporo Možini Zupanc za STA potrdile tudi danes. \"Pričakovali smo, da bo predsednica vložila kandidaturo Dijane Možina Zupanc, še vedno ima podporo poslanske skupine Svoboda in koalicije, to smo na zadnjem pogovoru predsednici tudi jasno povedali,\" je za STA danes dejala vodja poslanske skupine Svoboda Nataša Avšič Bogovič. Veseli jo, da je do te vložitve prišlo, ker Varuh čim prej potrebuje predstojnika, saj so pravice človeka prepomembne in je prav, da o tem odločajo čim prej. Meni, da bo tudi opozicija \"znala zagotoviti podporo\", vsaj v deležu, ki je potreben za izvolitev in da bodo svojim volivcem \"želeli povedati, da jim je mar za njihove človekove pravice\". V nasprotnem primeru ima po njeni oceni opozicija \"le polna usta\" demokracije, človekovih pravic in spoštovanja pravne države. \"Glasovanje je javno, bomo videli njihove obraze takrat,\" je pristavila. Podporo so Možini Zupanc za STA danes napovedali tudi nepovezani poslanci. Mojca Šetinc Pašek je za STA zapisala, da je bila predstavitev kandidatke strokovno zelo dobra, predstavila ji je svojo vizijo vodenja funkcije, kje sama vidi svoje prednosti, ter kako sistemsko izboljšati vprašanje kršenja pravic, zato ima njen glas. Miha Kordiš je za STA dejal, \"da ne vidi zadržka, zakaj kandidatke ne bi podprl\". Dejan Kaloh bo Možino Zupanc med drugim podprl zato, ker je pravna strokovnjakinja. \"Poleg tega pa naj se končno konča politično kupčkanje levih in desnih v parlamentu,\" je zapisal za STA in dodal, da mora biti varuh moralni kompas države, \"ne pa rezultat političnih kupčij in zakulisnih dogovorov\". Manjšinska poslanca Ferenc Horvath in Felice Ziza sta za STA danes zapisala, da se do predloga še nista opredelila, \"ponavadi pa spoštujeta predlog predsednice\". V opozicijski NSi, kjer bi utegnili biti jeziček na tehtnici, so predsednico sicer konec aprila obvestili, da Možina Zupanc, ki so jo podprli ob glasovanju za namestnico varuha, ne more računati na njihove glasove. Danes pa se o podpori za STA niso izrekli. V SDS in v poslanski skupini nepovezanih poslancev iz vrst Demokratov se za STA glede podpore kandidatki za zdaj niso odzvali. Doktorica prava je sicer v tem sklicu DZ že dobila podporo poslancev, in sicer na predlog tedanjega varuha Petra Svetine za namestnico varuha. Januarja 2023 jo je za to mesto izglasovalo 59 poslancev, ob aktualni koaliciji še poslanci NSi, oba poslanca narodnosti in zdaj že nekdanja poslanca Svobode Mojca Šetinc Pašek (NeP) in Tine Novak (NP). Anže Logar in Eva Irgl sta se tedaj kot poslanca SDS vzdržala, medtem ko so ostali glasovali proti.","author":"A.K. , STA","source":"24ur","url":"https://www.24ur.com/novice/slovenija/predsednica-republike-za-varuhinjo-clovekovih-pravic-predlaga-dijano-mozina-zupanc.html","publishedAt":[2025,6,6,21,22,44,912766700],"imageUrl":"https://images.24ur.com/media/images/884xX/Mar2025/b6c8d3f9c5cbb1318fc4_63382863.jpg?v=bb21&fop=fp:0.63:0.27","category":"politika","location":"Trbovlje","tags":[]},{"id":null,"title":"Prihaja izrazita hladna fronta: možne tudi močnejše nevihte","content":"Ob tem na Agenciji za okolje opozarjajo, da smo vstopili tudi v sezono višjih ravni ozona, ki pa so zaradi interakcije s puščavskim prahom trenutno nižje od pričakovanih. Konec tedna bo v znamenju sončnega in vročega vremena, ki ga bo v nedeljo popoldne in zvečer začinil prehod izrazite hladne fronte, napovedujejo na Arso. Pred fronto bo vse dni pihal jugozahodnik, ki nam bo prinašal zelo topel in suh zrak iz območja Sredozemlja. Ponoči se bo prijetno ohladilo, v soboto bodo jutranje temperature po nižinah okoli 15, čez dan se bo ogrelo do 30 stopinj Celzija, v vzhodni Sloveniji še za kakšno stopinjo več. V nedeljo bo zjutraj in dopoldne še precej jasno in zelo toplo, sredi dneva pa se bodo v severni Sloveniji začele pojavljati krajevne plohe in nevihte. Za krajše obdobje bodo zlasti na severu države možne tudi močnejše nevihte. Nedelja bo vetrovna. Pred prihodom fronte bo pihal okrepljen jugozahodnik, ob prehodu bo zapihal okrepljen severni do severovzhodni veter. Na Primorskem bo šele v večernih urah zapihala šibka do zmerna burja. Zadnji modelski izračuni so bolj skopi s padavinami. Zlasti v južni Sloveniji kaže, da dežja ne bo veliko, ponekod bo ostalo celo povsem suho. Povsod se bo ohladilo. Popoldne bodo velike temperaturne razlike. Na severovzhodu bo le okoli 18, v Beli krajini pa še do 30 stopinj Celzija. Za hladno fronto se bo nad naše kraje širil suh in stabilen zrak. Verjetnost za krajevne padavine se poveča šele proti koncu prihodnjega tedna.","author":"N.L. , STA , M.P.","source":"24ur","url":"https://www.24ur.com/novice/slovenija/v-zraku-zopet-puscavski-prah.html","publishedAt":[2025,6,6,13,9],"imageUrl":null,"category":"vreme","location":"Bovec","tags":[]},{"id":null,"title":"Pozivi k strožjemu nadzoru prevozov Ubra","content":"\"Čeprav je že predsednik vlade napovedal ustrezen nadzor, izkušnje s terena kažejo drugače. Mnogi Uberjevi vozniki ne uporabljajo taksimetrov, cene v aplikaciji so pogosto višje od realnih cen, ki bi jih pokazal taksimeter - včasih celo za več kot 40 odstotkov - računi pa niso izdani. Gre za očitno kršitev zakonodaje in pomanjkanje osnovne transparentnosti,\" so danes sporočili iz Levice. Poleg tega Uber z agresivnimi promocijskimi taktikami po njihovih besedah ustvarja umetno poceni storitev. \"Gre za klasičen primer dumpinga - začasno subvencioniranje storitev z namenom hitrega prevzema trga - ne pa za vzdržen poslovni model. V tem času pa slovenska taksi podjetja, ki delujejo zakonito, plačujejo polne stroške dela, davke in izpolnjujejo stroge regulativne zahteve. Takšna praksa uničuje pošteno konkurenco in spodkopava celoten sektor,\" so dodali. Predlagajo takojšen začetek rednih in pogostih inšpekcijskih nadzorov nad izvajanjem prevozov podjetja Uber, vzpostavitev regulatornega okvira z določitvijo najnižje in najvišje tarife za taksi storitve, ki bi veljal za vse izvajalce teh storitev, ter uvedbo izpita poznavanja mest, kjer se izvajajo taksi prevozi, kot pogoja za pridobitev licence. Kot je ob tem poudaril vodja poslanske skupine Matej T. Vatovec, je mogoče le s takšnimi ukrepi preprečiti cenovni dumping, zaščititi uporabnike in zagotoviti poštene pogoje za vse ponudnike prevozov. \"Če želi Uber delovati v Sloveniji, naj spoštuje enaka pravila kot vsi ostali,\" je dejal. Na delovanje ameriške platforme za prevoze in dostavo Uber v Ljubljani, ki je po njihovih besedah od prvega dneva zaznamovano s številnimi resnimi nepravilnostmi, kršitvami predpisov in neurejenostjo, so ta teden opozorili v Sindikatu taksistov. Tudi oni so pozvali k preverjanju pravilnosti delovanja platforme in inšpekcijskemu nadzoru. Uber je v Ljubljani začel delovati 20. maja, pri čemer je združil moči z obstoječimi izvajalci taksi in prevoznih storitev. Kot je ob dogodku ob vstopu Uberja na slovenski trg poudarila direktorica Uberja za Slovenijo in Hrvaško Morena Šimatić, Uber na slovenskem trgu ne deluje kot ponudnik prevozov, temveč kot tehnološki partner licenciranim lokalnim voznikom taksijev. \"To pomeni, da lahko vožnje ponujajo le poklicni licencirani taksisti, ki že delajo v skladu z veljavno slovensko zakonodajo,\" je pojasnila. V Sloveniji je trenutno za avtotaksi prevoz obvezna uporaba taksimetra. Digitalna aplikacija, kakršno po svetu uporablja Uber, tako ni zakonsko urejena kot možna oblika za plačevanje avtotaksi storitev.","author":"STA","source":"24ur","url":"https://www.24ur.com/novice/slovenija/levica-za-poostren-nadzor-nad-uberjem.html","publishedAt":[2025,6,6,12,40],"imageUrl":"https://images.24ur.com/media/images/884xX/Jun2018/f29fb0b533_62086356.jpg?v=6c26&fop=fp:0.60:0.66","category":"biznis","location":"Ljubljana","tags":[]},{"id":null,"title":"V eni izmed najlepših vasic v slovenski Istri","content":"Veste, katera je ena izmed najlepših vasic v slovenski Istri, mnogi pravijo, da je kar najlepša? Najdemo jo v zaledju Pirana, obdajajo pa jo nasadi oljk. Ker tam kraljujeta oljčno olje in bledež, kot domačini pravijo blitvi, njima v čast že 13 let prirejajo praznik - olja in bledeža.","author":"Maja Jakše","source":"24ur","url":"https://www.24ur.com/novice/slovenija/v-eni-izmed-najlepsih-vasic-v-slovenski-istri.html","publishedAt":[2025,6,6,18,33],"imageUrl":null,"category":"splošno","location":"Koper","tags":[]},{"id":null,"title":"Pidovski baron z 28-milijonskim projektom: največji muzej sodobne umetnosti","content":"Bled ostaja eno najbolj zaželenih okolij za vlagatelje v prestižne nepremičnine. V zadnjem času je opaziti porast zanimanja premožnih posameznikov, ki na tej destinaciji iščejo luksuz. Od sodobno zasnovanih vil do zemljišč z razgledom in nepremičnin z bogato zgodovino ali visokim investicijskim potencialom. Prenova se obeta tudi enemu najdolgotrajnejših črnih madežev Bleda - nekdaj mogočnemu, danes pa propadajočemu poslopju Riklijeve vile. Lastništvo ruševine z okoliškim zemljiščem je lani prevzel kriptopodjetnik Tim Mitja Žagar, ki želi stavbi povrniti nekdanji sloves zdravilišča. \"Tu gre za več milijonov evrov vredno naložbo. Koliko točno pa v tem trenutku še težko rečem, saj vsi načrti še niso narejeni,\" nam je povedal januarja. Da se je z novim lastnikom Riklijeve vile srečal že nekajkrat, potrjuje tudi blejski župan Anton Mežan. \"Imam dober občutek, saj je lastnik že obnovil eno od starejših hiš na Bledu. Lahko mu verjamemo, zaupamo, veselim pa se tudi nadaljnjih korakov, da to največjo sramoto ob Blejskem jezeru lastnik spremenil v nekaj, kar nam bo vsem v ponos,\" je dejal. V javnosti so veliko pozornosti vzbudili tudi načrti najbogatejšega slovenskega para, Sama in Ize Sie Login, ki ob obali slikovitega Blejskega jezera načrtujeta gradnjo šestih razkošnih vil. \"Včasih se pojavijo očitki, da bomo pozidali vso obalo Blejskega jezera, a daleč od tega. Riklijeva vila že stoji, gradnja na lokaciji projekta Login pa je že leta in leta v občinskem prostorskem načrtu. To torej ni nekaj novega, zadeva le še ni bila realizirana,\" je poudaril župan. Na približno 22.000 kvadratnih metrih velikem območju je predvidena gradnja šestih novih vil, zasnovanih kot sodobna interpretacija klasičnih blejskih rezidenc. Poleg osnovnega stanovanjskega objekta je na vsaki parceli dovoljena tudi gradnja spremljevalnih vsebin za lastne potrebe, kot sta odprti bazen in teniško igrišče z nezahtevnim objektom. Osrednji skupni prostor bo namenjen parku z urejenimi peščenimi potmi, travnatimi površinami, zasaditvijo avtohtone vegetacije ter postavitvijo klopi in otroških igral. \"Nekateri zdaj pravijo, da projekt ne sodi v to okolje. Sam težko sodim o tem. Kot župan lahko rečem le, da, če je nekaj dovoljeno po občinskem prostorskem načrtu, mora biti tudi seveda v takšni obliki izvedeno in ne v kakšni drugačni,\" je komentiral Mežan. Prihodnje poletje bo Bled postal bogatejši še za pomembno kulturno pridobitev - nov muzej sodobne umetnosti oz. Muzej Lah. Za ambiciozno investicijo, vredno kar 28 milijonov evrov, stojita Igor in Mojca Lah, ki veljata za ena najpremožnejših Slovencev. Muzej bo med drugim gostil izbor iz njune obsežne umetniške zbirke, ki šteje več kot 800 del priznanih domačih in mednarodnih umetnikov. Muzej ne bo le razstavišče temveč dinamično kulturno središče, ki si bo z raznolikostjo vsebin prizadevalo spodbujati kritične in refleksivne razprave o sodobnem času in človeštvu. \"Verjamem, da se niti dobro ne zavedamo, kaj bo to pomenilo za Bled - seveda v pozitivnem smislu. Veselim se trenutka, ko bo vse skupaj odprto,\" je dejal Mežan. Župan ocenjuje, da bo muzej na Bled pripeljal ljudi, ki jih morda še ni bilo na Bledu: \"Verjamem, da bodo tisti, ki cenijo to umetnost, prihajali sem tudi izven sezone, tudi za dlje časa. Seveda je tudi naš cilj.\" A ne le v Bled, premožni investitorji vlagajo v še en gorenjski biser - Bohinjsko jezero.","author":"Denis Malačič","source":"24ur","url":"https://www.24ur.com/novice/slovenija/pidovski-baron-z-28-milijonskim-projektom-najvecji-muzej-sodobne-umetnosti.html","publishedAt":[2025,6,6,18,29],"imageUrl":"https://images.24ur.com/media/images/884xX/Jun2025/6e65cd05d3d549a1d98c_63423991.jpg?v=a6e1&fop=fp:0.42:0.50","category":"kultura","location":"Koper","tags":[]},{"id":null,"title":"So v Maximarketu namesto pitne pili vodo iz Ljubljanice?","content":"Minevata že skoraj dva meseca, odkar so v ljubljanskem Maximarketu zaradi onesnažene vode zaprli tamkajšnje lokale in dele trgovine. Mercator je sporočil, da so z visoko verjetnostjo uspeli ugotoviti vzrok onesnaženja vode v Maximarketu, do katerega je prišlo med 11. in 12. aprilom. Za STA so potrdili, da naj bi do onesnaženja prišlo ob vzdrževalnih delih v poslopju. Da bi ugotovitev potrdili, še čakajo rezultate analiz, ki se izvajajo v tujini. Časnik Dnevnik medtem neuradno poroča, da so stranke, ki so se zastrupile, pile vodo, namenjeno gašenju morebitnega požara v poslopjih na Trgu republike. Vodo črpajo iz Ljubljanice v sistem za gašenje, na katerega so priklopljene štiri stavbe, med njimi tudi Maximarket, piše Dnevnik. Za vzdrževalna dela na sistemu naj bi skrbel zunanji izvajalec, ki upravnike objektov obvešča o posegih in ukrepih, da se voda iz reke ne bi pomešala s pitno. A ravno to se je, kot kaže, na koncu zgodilo. Mercator naj bi po navedbah časnika končne ugotovitve svoje analize predstavil v prihodnjem tednu. Na PU Ljubljana so nam pojasnili, da kriminalistična preiskava še vedno poteka, zato več podrobnosti ne morejo razkriti. V ljubljanski veleblagovnici Maximarket so 12. aprila zaznali prebavne težave pri osebju, 15. aprila pa so so med strankami in osebjem zaznali okužbo neznanega izvora. Takrat so obvestili upravljavca vodovoda Javno podjetje Voka Snaga in prepovedali uporabo vode v prehrambene namene. Na NIJZ so zabeležili 547 primerov obolenj. Policija je zaradi onesnaženja sprožila predkazenski postopek.","author":"M.S.","source":"24ur","url":"https://www.24ur.com/novice/slovenija/so-v-maximarketu-namesto-pitne-pili-vodo-iz-ljubljanice.html","publishedAt":[2025,6,6,17,42],"imageUrl":"https://images.24ur.com/media/images/884xX/May2025/6e8daca9d71fc0b821bc_63413211.jpg?v=a37b&fop=fp:0.54:0.39","category":"gospodarstvo","location":"Ljubljana","tags":[]},{"id":null,"title":"Boštjan Poklukar pod 'žarometi', 'žar mojster' pa Golob","content":"Nov teden, nova interpelacija! Tokrat se pod žarometi znajde notranji minister Boštjan Poklukar. Za posladek pa ekskluzivni roast Komisije za preprečevanje korupcije! Žar mojster pa kar predsednik vlade Robert Golob.","author":"Aleksander Pozvek","source":"24ur","url":"https://www.24ur.com/novice/slovenija/bostjan-pokular-pod-zarometi.html","publishedAt":[2025,6,6,17,27],"imageUrl":null,"category":"politika","location":"Velenje","tags":[]},{"id":null,"title":"Potrdili zavrnitev tožbenega zahtevka Bia Separations za 83 milijonov evrov","content":"Višje sodišče je v celoti zavrnilo argumentacijo avstrijske družbe, ki jo je zastopal njen stečajni upravitelj Michael Wagner, da naj bi direktor slovenske družbe Sartorius Bia Separations Aleš Štrancar kot poslovodja slovenske družbe leta 2015 namerno prikazoval neresnično finančno stanje ob pozneje uspešnem finančnem prestrukturiranju družbe, je pojasnil direktor slovenske družbe. Finančno prestrukturiranje družbe v prisilni poravnavi sta potrdila tako upniški odbor kot sodišče v sklepu o potrditvi poravnave, je izpostavilo sodišče. Ker ta sklep ni bil niti napaden niti razveljavljen, je bil pravilno in zakonito razveljavljen tudi delež avstrijske družbe, ki pri uspešnem prestrukturiranju slovenske družbe ni želela sodelovati. \"Navedena sodba znova dokazuje, da navedbe in nenehni poskusi stečajnega upravitelja Wagnerja niso niti utemeljeni niti točni, kaj šele strokovni. Veseli smo, da je tudi višje sodišče prepoznalo naše argumente,\" je dejal Štrancar. \"Wagner, ki že od začetka prisilne poravnave avstrijskega podjetja leta 2015 zasleduje zgolj en cilj - ugoditi enemu od lastnikov in upnikov avstrijske družbe na škodo večine ostalih upnikov in solastnikov avstrijske družbe - bo za svoja dejanja prej ali slej moral odgovarjati in poplačati škodo, ki jo je povzročil,\" je dodal.","author":"STA","source":"24ur","url":"https://www.24ur.com/novice/slovenija/potrdili-zavrnitev-tozbenega-zahtevka-bia-separations-za-83-milijonov-evrov.html","publishedAt":[2025,6,6,17,8],"imageUrl":"https://images.24ur.com/media/images/884xX/Nov2024/77efb5c351f4371535f1_63330449.jpg?v=f2ba","category":"splošno","location":"Celje","tags":[]},{"id":null,"title":"Socialni partnerji prižgali zeleno luč: višje nadomestilo za brezposelnost, zrahljan most do upokojitve ...","content":"Kot je na novinarski konferenci po seji Ekonomsko-socialnega sveta (ESS) minister za delo Luka Mesec, je zakonski predlog rezultat intenzivnih pogajanj med socialnimi partnerji v zadnjih tednih. Med glavnimi novostmi, ki jih vsebuje, je zvišanje nadomestila za čas brezposelnosti, krajšanje mostu do upokojitve, razbremenitev starejših delavcev po sistemu 80/90/100, s čimer bi se lahko zaposleni, ki je dopolnil 58 let ali ima 35 let pokojninske dobe, z delodajalcem dogovoril, da lahko dela z 80-odstotnim delovnim časom, 90-odstotno plačo in 100-odstotno plačanimi prispevki, nova omejitev števila ur začasnega ali občasnega dela upokojencev s trenutnih 60 ur na 85 ur na mesec, prenos posredovanja študentskega dela na Zavod RS za zaposlovanje in dodatna regulacija agencijskega dela. Kot posebej problematična se je v pogajanjih izkazala predlagana definicija agencijskega dela, zaradi katere je pred tednom dni padla v vodo izredna seja ESS, a je socialnim partnerjem glede slednje na koncu vendarle uspelo doseči kompromis. \"Zakon prinaša velik korak naprej na področju preprečevanja zlorab agencijskega dela, saj sprememba definicije agencijskega dela zdaj daje pravno podlago inšpektoratu za delo, da bo lahko lažje, učinkoviteje in hitreje ugotavljal kršitve določb, ki se nanašajo na posredovanje agencijskega dela,\" je povedal predsednik Zveze svobodnih sindikatov Slovenije Andrej Zorko. Ob tem je opozoril, da sama sprememba zakona ne pomeni avtomatsko tudi tega, da se bodo zlorabe zmanjšale. Od pristojnega inšpektorata poleg hitrega ukrepanja sindikati pričakujejo tudi spremembe sistema inšpekcijskega nadzora oz. da bodo pri tem bolj inovativni ter da bodo morebitne kršitelje tudi zelo strogo sankcioniral. Od pristojnega ministrstva pa v najkrajšem možnem času pričakujejo pripravo sprememb pravilnika, ki se nanaša na delo agencij za posredovanje dela. Generalni sekretar Združenja delodajalcev Slovenije Miro Smrekar pa je izpostavil, da je za njih zelo pomembno, da klasično sodelovanje dveh podjetij, kjer se dogovorita, kaj bo kdo naredil in koliko bo dobil za to plačano, še vedno ostaja na mestu in da ne bo vsako sodelovanje oz. tako imenovano zunanje izvajanje takoj postalo agencijsko delo. \"Precej časa smo iskali te rešitve, na določenih segmentih smo jih našli, na določenih pa ne. Verjamem, da bomo skozi pogovor in skozi dialog v naslednjih verzijah še izboljšali zakonodajo tako v korist delodajalcev kot delojemalcev,\" je poudaril. Sindikalna stran je izrazila tudi pričakovanje, da vlada vsebine predloga zakona med obravnavo ne bo spreminjala. \"Danes je bil sprejet tudi sklep, da bo vlada, ki se je z nami tudi pogajala, spoštovala, upoštevala in zakon sprejela v celoti tak, kot je bil usklajen, in ga poslala naprej v DZ,\" je poudarila Martina Vuk iz Konfederacije sindikatov javnega sektorja Slovenije in dodala, da isto pričakujejo tudi od poslancev. Če se vlada sklepa ne bo držala, pa bi bil to po Zorkovih besedah napačen signal socialnim partnerjem, ki bi lahko vplival tudi na kakovost in učinkovitost socialnega dialoga v prihodnje. Predstavniki sindikatov so med ključnimi spremembami, ki jih predlog zakona prinaša, izpostavljali tudi zvišanje denarnega nadomestila za brezposelnost, ki se že od leta 2012 ni spremenilo. Kot je poudaril predsednik Konfederacije sindikatov Slovenije Pergam Jakob Počivavšek, je bilo nadomestilo zdaj \"nedostojno nizko\". \"Tudi plače tistih, ki delajo prek javnih del, po novem ne bodo več nižje od minimalne plače, kar se je danes tudi lahko dogajalo,\" je še izpostavil. Na delodajalski strani pa so izrazili tudi veselje glede povečanja možnosti uporabe dela upokojencev. \"Menimo, da je tukaj kar nekaj interesa tako na strani upokojencev, zagotovo pa na strani delodajalcev,\" je povedal Smrekar. Počivavšek pa je spomnil, da gre v tem primeru za vsebino, o kateri so se pogovarjali že v okviru pogajanj za vsebino pokojninske reforme, a da dokončnega dogovora o ukrepu niso dosegli. \"Zdaj smo ga in bo zagotovo omogočal to, da bodo nekateri, ki bodo tak dogovor dosegli, lahko delali dlje oziroma jim bo to omogočeno,\" je ocenil.","author":"A.K. , STA","source":"24ur","url":"https://www.24ur.com/novice/slovenija/socialni-partnerji-prizgali-zeleno-luc-visje-nadomestilo-za-brezposelnost-zrahljan-most-do-upokojitve.html","publishedAt":[2025,6,6,16,57],"imageUrl":"https://images.24ur.com/media/images/884xX/Mar2025/f0d332a8c34b29b53856_63386266.jpg?v=2f54&fop=fp:0.44:0.35","category":"politika","location":"Nova Gorica","tags":[]},{"id":null,"title":"Ministrstvo predlaga podražitev enkratnih IJPP vozovnic","content":"S predlogom uredbe ministrstvo predlaga delno uskladitev cen enkratnih IJPP vozovnic, ki so občasne in jih je največ v turistični sezoni. \"Cene vozovnic v javnem potniškem prometu se niso usklajevale z rastjo cen vsaj od leta 2008, kar pomeni, da so od takrat izgubile že več kot 38 odstotkov vrednosti,\" so zapisali na ministrstvu. Najcenejša enkratna voznica za razdalje do petih kilometrov bi tako po novem namesto 1,3 evra stala 1,5 evra, za najdražjo enkratno vozovnico za razdalje nad 150 kilometrov, ki trenutno stane 13 evrov, pa bi bilo treba po novem odšteti 16,5 evra, izhaja iz predloga uredbe, ki ga je ministrstvo objavilo na portalu e-demokracija. Podražitev vozovnic je po pojasnilih ministrstva nujna, zato da ohranijo realno vrednost prihodkov od prodanih vozovnic, ki so poleg državnega proračuna pomemben vir za pokrivanje stroškov izvajanja in nadaljnjega razvoja javnega potniškega prometa. \"Menimo, da delna uskladitev cen enkratnih vozovnic ne bo odvrnila potnikov od uporabe javnega potniškega prometa. Velikega deleža potnikov, ki ima terminske vozovnice in so redni uporabniki javnega potniškega prometa, podražitev ne bo prizadela,\" zagotavljajo na ministrstvu. V zadnjem letu so, kot so našteli, ponudbo avtobusnih prevozov povečali za 20 odstotkov, izboljšali so vozne rede, da so bolje prilagojeni potrebam potnikov, integrirali so številne posebne linijske prevoze v medkrajevne linije in na ta način občinam in podjetjem prihranili stroške. \"Vsi ukrepi, ki so namenjeni razvoju in izboljšanju javnega potniškega prometa zahtevajo velika vlaganja, zato je prav, da del prispevajo tudi uporabniki,\" so še zapisali in navedli, da do slabših uporabniških izkušenj v železniškem prometu ne prihaja zaradi cen, temveč predvsem zaradi stanja na železniški infrastrukturi, ki zahteva veliko obnov in vzdrževalnih del, ki povzročajo zamude vlakov.","author":"STA","source":"24ur","url":"https://www.24ur.com/novice/slovenija/ministrstvo-predlaga-podrazitev-enkratnih-ijpp-vozovnic.html","publishedAt":[2025,6,6,15,36],"imageUrl":"https://images.24ur.com/media/images/884xX/Aug2018/a894e0afd9_62121259.jpg?v=da41&fop=fp:0.38:0.50","category":"biznis","location":"Ptuj","tags":[]},{"id":null,"title":"Za nadomestila zaradi regulacije cen elektrike več kot 290 milijonov evrov","content":"Nadomestilo je bilo izplačano za leti 2023 in 2024 ter za prva dva meseca leta 2025. Za zadnje štiri mesece leta 2022, ko je ukrep sicer že veljal, država nadomestila ni namenila. Za leto 2023 je bilo iz državnega proračuna 12 dobaviteljem izplačanih skupno 240,8 milijona evrov. Največji prejemniki so bili Energija Plus (52,5 milijona evrov), Gen-I (48,2 milijona evrov), ECE (45,4 milijona evrov), Petrol (43,3 milijona evrov) in E3 (29,7 milijona evrov). Za obdobje od začetka leta 2024 do konca februarja letos, ko se je iztekla regulacija, pa je šest dobaviteljev prejelo skupno 50,7 milijona evrov. Največ nadomestila so prejele družbe E 3 (29,7 milijona evrov), Petrol (19,9 milijona evrov) in SunContract (931.000 evrov). Vlada je v letu 2022, ko je izbruhnila energetska kriza in so med drugim cene električne energije na evropskih trgih poletele na daleč najvišje ravni v zgodovini, med ukrepi uvedla regulacijo maloprodajnih cene električne energije za gospodinjstva, zaščitene odjemalce in male poslovne odjemalce. Regulacija cene za celotno dobavo je veljala od 1. septembra 2022 do konca leta 2023. V letu 2024 so bile cene zamejene le še za gospodinjstva, in sicer do novembra za 90 odstotkov porabe, ceno za preostalih 10 odstotkov pa so lahko dobavitelji oblikovali prosto. Za zadnja dva meseca leta 2024 in prva dva meseca letošnjega leta pa je bila zaradi učinka novega sistema obračuna omrežnine v zimskem obdobju znova regulirana cena za celotno porabo. Od začetka marca letos se cene lahko znova oblikujejo prosto, so pa gospodinjstva še do julija oproščena plačila prispevka za obnovljive vire energije.","author":"STA","source":"24ur","url":"https://www.24ur.com/novice/slovenija/za-nadomestila-zaradi-regulacije-cen-elektrike-vec-kot-290-milijonov-evrov.html","publishedAt":[2025,6,6,15,27],"imageUrl":"https://images.24ur.com/media/images/884xX/Sep2024/24b9f06e6612a104e375_63297427.jpg?v=74f4&fop=fp:0.31:0.54","category":"politika","location":"Velenje","tags":[]},{"id":null,"title":"Mama pokalice našla v šolski torbi: mladoletnik več dni hospitaliziran","content":"Mladoletnika sta starša med vikendom našla v sobi očitno omamljenega. Sam ni znal nič povedati, nekaj je momljal, med potjo na UKC Ljubljana je bruhal in zanikal, da bi kar koli zaužil. Zdravniki so posumili, da je zaužil nekaj toksičnega. Običajni testi za droge niso pokazali nič, saj gre za nove droge, ki vsebujejo snovi, ki jih testi ne morejo detektirati. Otroka so v naslednjih dneh temeljito preiskali, zadeva se je začela razpletati v ponedeljek, ko je mama v bolnišnico prinesla dva paketka snovi, ki so ju starši našli v njegovi torbi. Potem so z analizo ugotovili, da snov vsebuje polsintetični kanabinoid. Šlo je za blago zastrupitev, a otrok je bil več dni hospitaliziran, je dogajanje pojasnil predstavnik Centra za klinično toksikologijo in farmakologijo UKC Ljubljana Damjan Grenc. To pa ni bil prvi tak primer zastrupitve s to psihoaktivno snovjo, je povedal. Že pred nekaj časa so obravnavali mlado žensko in starejšega gospoda. Pri tem je prav tako šlo za štiridnevno hospitalizacijo: \"Če si predstavljate 60-letni gospod, v plenicah, ki ne more govorit, ne more sam do stranišča.\" Pokajoči kristali, ki jih je zaužil mladoletnik, ki je pristal v bolnišnici, vsebujejo polsintetični kanabinoid HHC-C9 (CC9). \"To so snovi, ki imitirajo učinke THC oziroma kanabisa, ki ga z moduliranjem molekule lahko spremenijo v aktivno snov, obenem pa se izognejo snovem, ki so regulirane,\" je na današnji novinarski konferenci pojasnil Marko Verdenik iz Združenja DrogArt. Gre za dogodek, ki ga spremljajo v sistemu zgodnjega obveščanja, pojasnjujejo na NIJZ. Namen tega je, da takoj, ko se nova nevarna snov zazna, sistem razprši informacijo o tem, poudarjajo na NIJZ. Dogodek se še preiskuje, NIJZ še nima dokončnega izida obravnave tega primera, vendar sporočajo, da je sistem zgodnjega obveščanja narejen tako, da v največji možni meri zajame to problematiko in jo tudi komunicira. Snov potem dodajo na seznam prepovedanih drog, pojasnjujejo na NIJZ. Snov HHC, ki so jo odkrili v tem primeru, je sicer v Sloveniji že skoraj dve leti prepovedana, a je na police lahko prišla zaradi luknje v zakonu, saj novejša različica te snovi, ki je bila uporabljena, trenutno še ni na seznamu prepovedanih drog.\"Vsaka snov, ki je legalna, ni nujno varna za uživanje. Delujte samozaščitno,\" pozivajo v Združenju DrogArt. Na NIJZ pojasnjujejo, da včasih traja celo do leta dni, da na seznam prepovedanih drog dodajo 'prenovljeno' različico. Takšne, predrugačene snovi namreč niso na seznamih prepovedanih drog, dokler jih skozi sistem zgodnjega obveščanja o novih psihoativnih snoveh ne zajamejo in na koncu, če ugotovijo, da so nevarne, nanj uvrstijo. Sistem zajema več deležnikov, ki med seboj sodelujejo, denimo Nacionalni inštitut za javno zdravje (NIJZ), Univerzitetni klinični center (UKC) Ljubljana oziroma njihov center za klinično toksikologijo in farmakologijo, DrogArt, generalna policijska uprava in laboratorij Nacionalnega laboratorija za zdravje, okolje in hrano (NLZOH). Namen sistema je, da snov, ko se pojavi, prepozna, se o njej poroča tudi evropski agenciji za droge in se o njih obvešča uporabnike. Razprši se torej potrebna opozorila organizacijam, ki imajo stik z uporabniki drog. Če bi šlo za večji izbruh ali nevarnost za javno zdravje, pa bi obvestili tudi splošno javnost, je danes pojasnila Mateja Jandl z NIJZ. Vloga DrogArta v tem sistemu je pridobiti čim več podatkov uporabnikov, da izvedo, kakšna so tveganja. \"Tukaj je največja problematika ravno to, da gre za popolnoma nove snovi, tako da je zelo malo informacij o tveganjih, odmerkih, kontraindikacijah z nekimi zdravstvenimi stanji, kaj se dogaja, če se to uporablja v kombinaciji, če to uporabljajo zelo mladi ljudje, skratka, tukaj tavamo popolnoma v temi, zato tudi na DrogArtu to budno spremljamo in zbiramo informacije,\" je pojasnil Verdenik. Dodaten problem predstavljajo snovi, ki se tržijo v obliki bombonov, čokoladic, pokalic, kot je primer Dynamite Popping Candy, \"ki na prvi izgled delujejo varnejše za uporabo, če jih primerjamo s prepovedanimi substancami, ki so v obliki praškov, kristalov, tablet. Tako lahko neizkušeni osebi dajo lažen občutek varnosti in bo prej zaužila ta izdelek,\" je opisal Verdenik. Še en problem pa je lažno oglaševanje, saj deklaracija na samem izdelku pogosto odstopa od tega, kar dejansko pokaže laboratorijska analiza. Ali pa na deklaraciji celo piše, da ni namenjena za zaužitje, ampak gre za dekorativen ali pa kozmetični izdelek, s čimer se prodajalec zaščiti pred odgovornostjo, v resnici pa izdelek obljublja psihoaktivne učinke. Po pojasnilih Nadje Škrk iz uprave za varno hrano, veterinarstvo in varstvo rastlin je na ministrstvu za kmetijstvo v pripravi zakon, po katerem bi proizvode, ki dajejo izgled živila in bi se lahko zaužili, šteli za živilo, s tem pa bi bilo podvrženo drugačnim omejitvam. \"In skušamo tudi na ta način zadevo rešiti,\" je dejala na vprašanje o izogibanju zakonskih omejitev pri prodaji teh snovi. V glavnem so sicer dostopne v specializiranih trgovinah. Obenem pa so izdelki, ki se uporabljajo oralno, praviloma močnejši, saj celotna psihoaktivna snov vstopi v krvni obtok naenkrat, uporabnik torej torej zaužije vse naenkrat in ne dozira postopoma, poleg tega koncentracija aktivne snovi pogosto ni znana. Zato tudi prihaja do zastrupitev. Tako Verdenik svetuje, naj bodo uporabniki, če že posežejo po teh snoveh, previdni in ne zaužijejo denimo celega bombona naenkrat. V DrogArtu izvajajo tudi anonimno testiranje, kamor lahko uporabnik prinese izdelek, ki ga dajo v laboratorijsko analizo in uporabnika obvestijo o dejanski sestavi vzorca, s čimer lahko tudi preprečujejo predoziranja, hospitalizacije in podobno. V ljubljanskem kliničnem centru so, kot smo poročali, obravnavali že tri zastrupitve mladoletnikov, ki so zaužili pokajoče kristale z okusom jagode, ki se v Ljubljani prodajajo kot Dynamite Popping Candy. Laboratorijska analiza je pokazala, da so vsebovali polsintetični kanabinoid, ki predstavlja resno tveganje za zdravje, opozarjajo na ministrstvu za zdravje in DrogArtu. Na dogodek je pred dnevi na spletni strani opozorila organizacija DrogArt, kjer so zapisali, da je pediatrična klinika Univerzitetnega kliničnega centra Ljubljana \"obravnavala primer intenzivne hospitalizacije mladoletne osebe zaradi zastrupitve s tem izdelkom\". Analiza Nacionalnega laboratorija za zdravje, okolje in hrano (NLZOH) pa je pokazala, da vzorec pokajočih kristalov z okusom jagode vsebuje polsintetični kanabinoid HHC-C9 (CC9), o katerem pa se bolj malo ve. \"Znano je, da so njeni učinki podobni akutni zastrupitvi s THC, z doživljanjem neprijetnih občutkov, kot so zmedenost, tesnoba in strah. Fizični učinki vključujejo tahikardijo, slabost, bruhanje, krče, motnjo zavesti in poslabšanje motoričnih zmogljivosti ter slabšo artikulacijo,\" so zapisali. Uporabo izdelka odsvetujejo.","author":"A.K. , STA","source":"24ur","url":"https://www.24ur.com/novice/slovenija/zastrupitev-s-sladkarijo-nijz-bo-podal-pojasnila.html","publishedAt":[2025,6,6,15,3],"imageUrl":"https://images.24ur.com/media/images/884xX/Jun2025/65fd5c0da567809259f0_63423025.jpg?v=6335&fop=fp:0.56:0.58","category":"lifestyle","location":"Ljubljana","tags":[]},{"id":null,"title":"Prizadetim v neurju na Goričkem bosta pomagala tudi Rdeči križ in Karitas","content":"Pri Rdečem križu poudarjajo, da je pomemben hiter in ustrezen odziv, zato murskosoboški prostovoljci že zbirajo vloge za razdelitev prve finančne pomoči socialno ranljivim, ki jih je prizadela toča. Obenem bodo prizadetemu prebivalstvu pomagali tudi pri zaprosilih za izredno denarno socialno pomoč pri pristojnem Centru za socialno delo, so zapisali. \"Lanske katastrofalne poplave v Bosni in Hercegovini ter Španiji ter napoved ekstremnega poletja žal obetajo še več podobnih vremenskih dogodkov in težav, na katere moramo biti seveda vsi skupaj dobro pripravljeni,\" so še opozorili. Pomoč je mogoče nakazati na račun Rdečega križa Slovenije ter preko SMS sporočil. \"Pošljite SMS sporočilo UJMA5 ali UJMA10 na 1919 in donirali boste 5 oz. 10 evrov, ki jih bomo do preklica zbirali za prizadeto prebivalstvo,\" so zapisali. Že v sredo se je tudi Škofijska karitas Murska Sobota aktivirala za nudenje pomoči ljudem v stiski.\"Vsem, ki so utrpeli škodo in sami ne zmorejo takojšnje najnujnejše sanacije, dajejo možnost, da izpolnijo Vlogo za prvo humanitarno pomoč. K vlogi je potrebno priložiti 3 fotografije. Prizadeti bodo poskušali pomagati s prvo humanitarno pomočjo za najnujnejše stroške, ki bi lahko preprečevali nadaljnjo škodo,\" je na svoji spletni strani objavila Občina Gornji Petrovci, kjer je navedenih več podrobnosti.","author":"STA , N.L.","source":"24ur","url":"https://www.24ur.com/novice/slovenija/prizadetim-v-neurju-na-gorickem-bosta-pomagala-tudi-rdeci-kriz-in-karitas.html","publishedAt":[2025,6,6,14,10],"imageUrl":null,"category":"vreme","location":"Celje","tags":[]},{"id":null,"title":"Kakšen ščit je akt o blokiranju sankcij tretjih držav?","content":"Kot je pojasnila profesorica prava EU na mariborski pravni fakulteti Janja Hojnik, je bila evropska uredba o zaščiti pred učinkom zakonodaje tretjih držav, znana kot Blocking Statute, sprejeta z namenom zaščite pravnih in fizičnih oseb iz Evropske unije pred ekstrateritorialnimi učinki zakonodaje tretjih držav, ki posegajo v njihove interese na način, ki je v nasprotju s pravnim redom EU. Ta zaščita v primeru sankcij proti Hohlerjevi trenutno ne velja, saj ameriška pravna podlaga za sankcije proti ICC ni vključena v prilogo uredbe, je povedala Hojnikova. \"To lahko stori Evropska komisija s sprejetjem delegirane uredbe, pri čemer mora oceniti, da ukrepi ZDA povzročajo škodo subjektom v EU ali ogrožajo suverenost in interese unije,\" je zapisala v odgovorih za STA. Delegirani akt sprejme komisija, pri čemer pa mu lahko Evropski parlament in Svet EU, katerem so države članice, v določenem roku ugovarjata. Postopek za aktivacijo zaščite po njenih navedbah temelji na politični odločitvi in oceni komisije. Slovenija kot država članica lahko v tem okviru komisijo pozove, da uvede postopek spremembe priloge uredbe in s tem zagotovi zaščito sodnice kot državljanke EU in kot predstavnice neodvisnega mednarodnega sodstva. Kot je še dodala, bi tako oseba iz EU, ki je tarča teh sankcij, pridobila pravico, da zavrne njihovo izvrševanje, da pred evropskimi sodišči zahteva povračilo škode in da se v postopkih v EU upošteva neskladnost tujih sankcij z evropskim pravom. V praksi to pomeni, da bi bila sodnica Hohler deležna pravnega varstva, če bi zaradi sankcij utrpela škodo. Pravna sredstva bi lahko uporabila na ozemlju unije.","author":"STA , D. S.","source":"24ur","url":"https://www.24ur.com/novice/slovenija/kaksen-scit-je-akt-o-blokiranju-sankcij-tretjih-drzav.html","publishedAt":[2025,6,6,13,51],"imageUrl":"https://images.24ur.com/media/images/884xX/Jun2025/987ca7e63cec3655d882_63423355.jpg?v=c37f&fop=fp:0.48:0.38","category":"politika","location":"Koper","tags":[]},{"id":null,"title":"Kakšne so lahko posledice, če mleko povsem izločimo iz prehrane?","content":"Mleko je včasih pomenilo zdravje, danes pa jabolko spora med generacijami. Slovenci smo med največjimi porabniki mleka v Evropi, a vsakodnevna uporaba mlečnih izdelkov, ki so še vedno glavni vir kalcija, beljakovin in zdravih kosti, upada. \"Njihova hranilna vrednost se skozi zgodovino ni spreminjala, prav tako se ni spreminjal naš metabolizem. Naše potrebe po hranilih so zato še vedno enake kot pred desetimi ali sto leti,\" pravi mlada raziskovalka na ljubljanski biotehniški fakulteti Kaja Kranjc. Razlika pa je v tem, da je naša prehranska varnost boljša - \"da imamo hrane na pretek, da gremo v trgovino, kjer je ogromno živil, med katerimi lahko izbiramo\". Kravjemu mleku dandanes vse močneje konkurirajo rastlinski napitki iz ovsa, mandljev, soje in riža. Z njihovo prisotnostjo na trgovskih policah pa se množijo tudi vprašanja o tem, kaj je bolj zdravo, kaj bolj trajnostno in kaj naše telo dejansko potrebuje. \"Mleko ima še vedno neko značilno sestavo, je hranilno izjemno bogato živilo, medtem ko rastlinski nadomestki niso,\" poudarja Kranjčeva. Kot pravi, se mleko in rastlinski napitki bistveno razlikujejo po hranilni sestavi. \"Prav tako je tudi vprašanje same biološke izkoristljivosti in biološke dostopnosti teh hranil, ki se jim dodajo v procesu proizvodnje.\" Živa Lavriša z Inštituta za nutricionistiko ob tem pojasnjuje, da je med rastlinskimi napitki po vsebnosti beljakovin kravjemu mleku najbolj podoben sojin napitek. \"A v kravjem mleku so seveda prisotne beljakovine bolj kakovostne,\" dodaja. Glavna pomanjkljivost rastlinskih alternativ mleku je, da vsebujejo manj kalcija, ki jim ga sicer pogosto dodajo umetno, njegova absorpcija pa je slabša kot pri mleku. Kranjčeva dodaja, da napitki, predvsem ovseni in rižev, vsebujejo več ogljikovih hidratov, več sladkorjev. \"Proizvajalci se namreč skušajo približati mleku,\" pojasnjuje. Pri izbiri med mlekom in napitki bi morale biti sicer še posebej pozorne rizične skupine. V prehrani otrok, nosečnic, doječih mater in starejših, opozarja Kaja Kranjc, mlečni izdelki ne smejo manjkati. \"Starostniki imajo večjo možnost za nastanek osteoporoze - zmanjšana kostna gostota. Vemo pa, da je kalcij mineral, ki omogoča ohranjanje dobre kostne gostote,\" opozarja ter dodaja, da tu ne smemo pozabiti niti na športnike, tako rekreativne kot profesionalne, in bolnike z akutno boleznijo in kroničnimi boleznimi. Zato je tudi ob izbiri izključno rastlinskih alternativ potrebna previdnost. Lavriševa osebam, ki se odločijo za nadomestek, svetuje, naj izbirajo izdelke, ki so brez dodanih sladkorjev: \"Če vsebujejo dodane sladkorje, lahko na ta način precej povečamo vnos prostih sladkorjev, čemur se želimo seveda v okviru zdrave, uravnotežene prehrane izogibati.\" Popolno izključevanje mleka iz prehrane pa ima lahko posledice. Kalcija namreč ni enostavno nadomestiti, razen s kakovostnim prehranskim načrtom ali dopolnili. \"Britanska študija z Oxforda je dokazala, da imajo osebe, ki več let iz svoje prehrane strogo izključujejo mleko in mlečne izdelke, slednjega pa ne nadomeščajo z drugimi živili ali kakovostnimi prehranskimi dopolnili, kasneje v življenju 30 odstotkov večjo možnost za kakšne zlome, ki so značilni za osteoporozo,\" opozarja Kranjčeva. Svetovni trg rastlinskih nadomestkov pa medtem naglo raste. Leta 2020 je bil vreden 28 milijard evrov, lani pa že 56 milijard. Tudi v Sloveniji je uporaba rastlinskih izdelkov in napitkov v porastu. \"Predvsem uporaba mleka je od leta 2000 do zdaj upadla za okoli polovico, medtem ko se je uporaba mlečnih izdelkov, predvsem fermentiranih in masla, celo nekoliko zvišala ali ostala nespremenjena,\" pravi Kranjčeva. Mlada raziskovalka je v svoji doktorski raziskavi o prehranskih navadah in alternativnih izbirah anketirala 1500 odraslih Slovencev in ugotovila, da rastlinske nadomestke v svojo prehrano vsakodnevno vključuje okoli 22 odstotkov Slovencev, medtem ko je zgolj okoli dva odstotka Slovencev veganov. Med glavnimi razlogi za izbiro rastlinskih napitkov so v raziskavi ljudje največkrat omenili etične pomisleke. \"Redkokdo je izpostavil zdravstvene omejitve. Največkrat so poudarili etične,\" pravi Kranjčeva. Vsem tistim, ki so zaradi nutricionističnih vrednosti tudi sami v dilemi, ali v jutranjo kavo dodati kravje mleko ali uporabiti alternativo, na Inštitutu za nutricionistiko sicer pripravljajo pomoč v obliki brezplačne aplikacije \"Veš, kaj ješ\". \"Ko poskeniramo črtno kodo izdelka, nam aplikacija vrne podatke o hranilni sestavi živil ter informacijo, ali določenih hranil vsebuje več ali manj. Če ima torej neko živilo veliko sladkorja, nam pri vsebnosti sladkorja zasveti rdeča luč,\" razlaga Lavriševa. Kaj torej izbrati - mleko ali rastlinski napitek? Strokovnjaki za konec opozarjajo, naj izbira ne bo modna muha, temveč tista, ki podpira zdravje in ne trendov.","author":"Barbara Slukan","source":"24ur","url":"https://www.24ur.com/novice/slovenija/kaksne-so-lahko-posledice-ce-mleko-povsem-izlocimo-iz-prehrane.html","publishedAt":[2025,6,2,18,36],"imageUrl":"https://images.24ur.com/media/images/884xX/May2025/a945de6ff7018c692a73_63418386.jpg?v=7bd9&fop=fp:0.55:0.47","category":"lifestyle","location":"Ptuj","tags":[]},{"id":null,"title":"Zakon o digitalizaciji zdravstva ni dobil soglasja socialnih partnerjev","content":"Državni sekretar na ministrstvu za zdravje Denis Kordež je na novinarski konferenci po seji Ekonomsko-socialnega sveta (ESS) dejal, da so izjemno zadovoljni, da so predlog pripeljali čez ESS. \"Kar pomeni, da je dobil zeleno luč, da gre naprej na obravnavo najprej na vlado in potem v DZ,\" je povedal. Dodal je, da bodo po sprejemu zakona lahko intenzivirali delo, ki je nujno potrebno, da celovito digitalizirajo zdravstveni sistem. Gre za nadgradnjo obstoječih centralnih registrov pacientov, ki se bodo preimenovali v centralni elektronski zdravstveni zapis. Po njegovih besedah bo zakon izboljšal učinkovitost in dostopnost do podatkov, ključni deležniki v zdravstvu pa bodo do podatkov lahko dostopali, ko bo to potrebno. Dodal je, da je tudi digitalizacija zdravstva vezana na načrt za okrevanje in odpornost, kjer so področju namenjena zajetna sredstva. \"Tako bo sprejetje tega zakona podlaga za to, da ta sredstva učinkovito črpamo,\" je povedal. Predsednik Zveze svobodnih sindikatov Slovenije Andrej Zorko je poudaril, da zelena luč ne pomeni soglasja socialnih partnerjev, saj ga predlog ni dobil. Predsednik Konfederacije sindikatov Slovenije Pergam Jakob Počivavšek pa je dodal, da so se strinjali, da je digitalizacija zdravstva v Sloveniji potrebna, a da so sindikati in delodajalci opozorili na opozorila informacijske pooblaščenke o varstvu osebnih podatkov. Počivavšek je dodal, da so na sindikalni strani ves čas opozarjali tudi na problematično rešitev glede ustanovitve gospodarske družbe, ki je bila na začetku mišljena kot upravljavec, sedaj pa kot obdelovalec osebnih podatkov. \"Hkrati smo pozvali ministrstvo za zdravje, da postori vse, kar je mogoče, da se prepreči zloraba osebnih podatkov,\" je dejal. Ministrstvo so pozvali tudi, naj vsak dan spremlja razvoj varstva osebnih podatkov, je povedal generalni sekretar Združenja delodajalcev Slovenije Miro Smrekar . Pričakujejo še, da bo ob vsakokratni spremembi varstvo osebnih podatkov, ob varnosti in zdravju ljudi, na prvem mestu. \"V Sloveniji ni uporabnika, ki si ne želi, da bi enostavnejše dostopal do vseh potrebnih storitev, ki pa so povezane z digitalizacijo. Ob tem se zavedamo varnosti osebnih podatkov in tukaj trčita dva svetova, zdravstvo in varstvo osebnih podatkov,\" je ponazoril. Kordež je dejal, da so se poskušali približati mnenju informacijske pooblaščenke, a da so ostali bolj na strani medicinske stroke, vseeno pa se strinjajo, da je treba zdravstvene podatke v največji možni meri zaščititi. \"Treba je jasno povedati, da so že danes vsi podatki zaščiteni in da se bosta zaščita in varnost zgolj še povečevala,\" je prepričan. Že zdaj namreč obstaja sledljivost, kdo dostopa do katerih podatkov. Po zakonu bo podatke obdelovalo javno podjetje v državni lasti, ki torej ne bo javna agencija. Po spremenjenem predlogu družba ne bo samostojno odločala o informacijskih rešitvah, ampak jih bo vzpostavljala po navodilu upravljavcev posameznih registrov, ki so izvajalci zdravstvene dejavnosti. V. d. generalne direktorice direktorata za digitalizacijo v zdravstvu Teja Batagelj pa je po seji ESS pojasnila, da bo novo podjetje le pogodbeni obdelovalec podatkov, kar pomeni, da ne bo samostojno odločalo o namenu obdelave osebnih podatkov. Z največjim registrom, torej centralnim elektronskim zdravstvenim zapisom, bodo soupravljali Nacionalni inštitut za javno zdravje in izvajalci zdravstvene dejavnosti, z registrom raka pa denimo ljubljanski onkološki inštitut. Za namen komunikacije med upravljavci registrov in novim podjetjem bodo ustanovili koordinacijski odbor. Vsi sistemi in registri bodo ob sprejetju zakona uporabljali enotno platformo in del podatkov pridobili iz centralnega registra, del pa iz podatkov, ki jih vodijo za svoje namene. Predlog zakona so sicer v zadnjih mesecih nekoliko spremenili. Ob tem da bo novonastala družba le pogodbeni obdelovalec podatkov in da bo delala izključno po navodilih upravljavcev, so spremenili tudi njeno financiranje. Po novem naj bi bila financirana iz proračuna in ne iz sredstev Zavoda za zdravstveno zavarovanje Slovenije, kot je bilo predvideno sprva. Prvotni predlog je predvidel premestitev IT kadrov iz zdravstvenih zavodov na novo podjetje, česar zdaj ne predvideva več. Ob tem bodo za lokalne sisteme pri izvajalcih še naprej skrbeli izvajalci sami, podjetje pa bo prevzela skrb za centralne rešitve, \"ki jih bo enotno ponujala vsem zavodom\", je še pojasnila Batagelj. Na ESS so danes sicer uskladili tudi predlog novele zakona o socialnem varstvu.","author":"STA","source":"n1info","url":"https://n1info.si/novice/slovenija/zakon-o-digitalizaciji-zdravstva-ni-dobil-soglasja-socialnih-partnerjev/","publishedAt":[2025,6,6,21,22,53,489464900],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749236855_AI3_9899.jpg","category":"politika","location":"Trbovlje","tags":[]},{"id":null,"title":"Na Goriškem velika vaja v primeru močnega potresa: \"To nam lahko samo pomaga\"","content":"Na območju Gorice in Nove Gorice poteka velika čezmejna vaja Potres Goin4SAFETY. Po scenariju vaje je v četrtek popoldne širše območje Goriške stresel močan potresni sunek, katerega intenziteta je bila med sedmo in osmo stopnjo po Evropski potresni lestvici. Povzročil naj bi veliko škode, s katero se spopadajo različne reševalne ekipe. Scenarij vaje Potres je predvideval, da je bilo porušenih veliko stavb, izbruhnili so požari, večje število ljudi je bilo poškodovanih, nekateri so pogrešani, poškodovana je bila infrastruktura. Vaja je zato predvidela 16 različnih delovišč, kjer so se reševalne ekipe usposabljale za različne težave, do katerih bi prišlo ob naravni nesreči takih razsežnosti. Eno od delovišč je bilo tudi na Trgu Evropa, kjer so si reševanje iz porušene stavbe lahko ogledali tudi gledalci in gostje. Med njimi je bilo tudi veliko šolarjev, ki so si z zanimanjem ogledali tudi posebno gasilsko vozilo, ki omogoča preizkus simulacije gašenja, obenem pa spoznavali in se učili, kako se je treba odzvati na različne vrste začetnih požarov v domačem okolju. Med gosti je bil danes tudi poveljnik Civilne zaščite Srečko Šestan . \"Živimo na področju, ki je potresno ogroženo, tako na italijanski kot slovenski strani, vendar se tega včasih premalo zavedamo. Takšne vaje lahko samo pomagajo pri čimprejšnji odpravi posledic, če se kaj takšnega res zgodi. Verjamem, da imamo na obeh straneh meje zelo podobne poglede in podobne cilje,\" je dejal. Strokovnjak s področja potresnega inženirstva Matjaž Dolšek je ocenil, da bi bile posledice takega potresa izjemno velike. \"Škoda bi predvidoma znašala 600 milijonov evrov, od tega 220 milijonov na območju Gorice, 200 milijonov na območju Nove Gorice in 200 milijonov na območju občine Šempeter - Vrtojba.\" Poveljnik Gasilske enote Nova Gorica Simon Vendramin je ob robu današnjega dogajanja na vaji poudaril, da lahko potres poleg porušitve stavb povzroči tudi druge, verižne dogodke, od razlitja nevarnih snovi do iskanja pogrešanih oseb, požarov ter različnih tehničnih intervencij. \"Zamisel o skupni vaji je nastala pred leti, da bi širili kulturo varnosti in povezali različne sisteme. Italijani in Slovenci moramo biti pripravljeni na usklajeno ukrepanje, da zaščitimo svoje državljane ob morebitnem močnejšem potresu,\" je dejal odbornik za varstvo in zaščito okolja, civilno zaščito in mestni promet v občini Gorica Francesco Del Sordi . Na čezmejni vaji, ki se bo zaključila z analizo opravljenega dela v nedeljo, sodeluje preko 600 različnih reševalcev in prostovoljcev z obeh strani državne meje. Pridružili sta se jim tudi ekipi s hrvaške Reke in nemškega Chemitza.","author":"STA","source":"n1info","url":"https://n1info.si/novice/slovenija/na-goriskem-velika-vaja-v-primeru-mocnega-potresa-to-nam-lahko-samo-pomaga/","publishedAt":[2025,6,6,21,22,56,147838100],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749232353_4.jpg","category":"šport","location":"Nova Gorica","tags":[]},{"id":null,"title":"Luknja v zakonu: gumi bombone s THC prodajajo kot \"dekoracijo za prostor\"","content":"Kot smo poročali, so morali zaradi zastrupitve s pokajočimi kristali Dynamite Popping Candy prejšnji mesec na ljubljanski pediatrični kliniki hospitalizirati mladoletnika, starega manj kot 14 let. Analiza je pokazala, da izdelek vsebuje polsintetični kanabinoid HHC-C9 (CC9), na UKC pa so zaradi zastrupitve s to snovjo obravnavali še dva mladoletnika. Vodja sektorja za krepitev zdravja in preprečevanje odvisnosti pri ministrstvu za zdravje Jože Hren je v četrtek pojasnil, da je pri nas od leta 2023 HHC resda prepovedan, kar pa ne velja za novejšo različico HHC-C9, ki je na seznamu prepovedanih drog ta trenutek ni. \"Žal se nove droge pojavljajo tako hitro, da jih nobena država na tem svetu ne more razvrščati tako hitro na svoje sezname,\" je dejal. In prodajalci to s pridom izkoriščajo, o čemer smo se lahko danes prepričali ob obisku več specializiranih trgovin. \"Kaj potrebujete,\" je ob našem obisku ene od trgovin prodajalec vprašal turista, ki si je ogledoval izdelke na policah. Povedal mu je, da kanabis z vsebnostjo THC ni naprodaj, saj je le ta pri nas prepovedan. \"Zato se z drugimi alternativami skušamo približati njegovemu učinku,\" je dejal. Na spletni strani ene od tovrstnih specializiranih trgovin lahko na primer najdemo izdelke z vsebnostjo HHCA in HHCH, ki sta novejši oziroma prenovljeni različici prepovedanega HHC. HHCH še ni na seznamu prepovedanih substanc, medtem ko je HHCA po besedah ministrstva za zdravje že uvrščen med prepovedane droge. Kljub temu so izdelki – džointi, hašiš in sama rastlina – z obema substancama na voljo tako v fizičnih kot tudi spletnih trgovinah. Dostopni so tudi mladoletnim. Da pristojni nove psihoaktivne snovi dodajo na seznam prepovedanih drog, po besedah Mateje Jandl z NIJZ traja od pol leta do leto. V nasprotju z nekaterimi evropskimi državami ne prepovedo celotne skupine drog, na primer vse različice HHC, temveč vsako različico, ki se pojavi, obravnavajo posebej. Naredijo oceno tveganja, snov preverijo v laboratoriju, obravnavajo jo na sejah vladne komisije za droge. Na ministrstvu za zdravje so za N1 zagotovili, da že izvajajo postopek za uvrstitev HHC-C9 na seznam. \"Po zaznavi zastrupitve mladoletnika je bila snov dodana na listo prednostnih substanc in se bo v najkrajšem možnem času formalno prepovedala,\" so pojasnili. Predstavnik organizacije DrogArt Marko Verdenik ob tem poudarja, da je trg prepovedanih drog kompleksen in prepoved ne pomeni nujno, da ljudje določene snovi ne bodo uživali več. Tipičen primer je po njegovih besedah THC. Še več: ob prepovedi snovi se lahko zgodi, da se na trgu pojavi pet ali deset novih, o katerih stroka ve še manj. \"HHC smo spremljali, šel je na seznam, izginil iz trgovin in pojavili so se novi, kot je HHC-C9. Tavamo v temi in ne vemo, ali je še bolj toksičen kot HHC,\" je dejal. Po njegovih besedah imajo o novih snoveh zelo malo informacij o tveganjih, odmerkih, kontraindikacijah z zdravstvenimi stanji, posledicah uporabe v kombinaciji, pri mladih ... Ena od specializiranih trgovin, katere ponudbo smo pregledali, izdelke opisuje kot \"eksplozijo občutkov\", \"močno doživetje\", \"nepozabno senzorično izkušnjo\" in \"potovanje, kjer intenziven in dolgotrajen učinek pride do izraza z rahlo zakasnitvijo\". In kljub temu imajo izdelki deklaracijo \"dekoracija za prostor\", enako oznako imajo tudi različni bomboni in piškoti s THC, ki so naprodaj. Na tak način prodajalci spretno izkoriščajo luknjo v zakonu. Pristojni se tega zavedajo. Nadja Škrk z Uprave za varno hrano, veterinarstvo in varstvo rastlin je povedala, da se proizvajalci – tako kot v drugih evropskih državah – z drugačnim deklariranjem želijo izogniti nadzoru skladnosti zakonodaje. \"Skušamo spremeniti zakonodajo, da bi se stvar malo bolj regulirala,\" je dejala. Hkrati pa je opozorila, da to še ne pomeni, da se bodo proizvajalci znova znašli in produkte prodajali kot kozmetični proizvod, ki pa ga bo mogoče tudi pojesti. Pristojni opozarjajo, da legalno kupljena snov še ne pomeni nujno, da je varna za uživanje. \"Delujte samozaščitno,\" pozivajo v DrogArtu.","author":"Manca Turk","source":"n1info","url":"https://n1info.si/novice/slovenija/luknja-v-zakonu-gumi-bombone-s-thc-prodajajo-kot-dekoracijo-za-prostor/","publishedAt":[2025,6,6,21,22,58,338232500],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749225426_bombon.jpg","category":"politika","location":"Ljubljana","tags":[]},{"id":null,"title":"Sporne USB-ključke kupovali pri istem ponudniku. Ima zgodba še večje razsežnosti?","content":"Posledice okuženih kitajskih USB-ključkov, ki so se pojavili v javni upravi, bi bile lahko daljnosežne. Zadevo že preiskuje urad za informacijsko varnost, po naših informacijah pa so okužene USB-ključke odkrili na računskem sodišču. USB-ključke so na računskem sodišču na podlagi neposredne pogodbe in izven kataloga ministrstva za javno upravo nabavili februarja. \"Incident ni imel vpliva na informacijske sisteme računskega sodišča, saj je protivirusni program škodljivo kodo zaznal in jo tudi izbrisal,\" zagotavljajo na računskem sodišču, ki ga vodi Jana Ahčin . A še preden so ta ponedeljek ob 15. uri med rutinskim pregledom varnostnih dogodkov ugotovili, da so USB-ključki okuženi, so po neuradnih informacijah prek njih na več naslovov že pošiljali revizije. O spornih USB-ključkih poročajo tudi z ministrstva za digitalno preobrazbo, opozorilo pred možnostjo okužbe pa so prejela vsa ministrstva in občine. Koliko državnih organov dejansko razpolaga s spornimi ključki, nam na ministrstvu za javno upravo (MJU), ki ga vodi Franc Props , danes popoldne niso odgovorili. Kot kaže, pa bi bil lahko ta seznam precej dolg. Po informacijah N1 so namreč državni organi, ki so se odločili za nabavo USB-ključkov, te lahko kupili le pri ponudniku, ki ga je izbral MJU, za to pa so potrebovali tudi soglasje ministrstva. Vsi državni organi so torej USB-ključke kupili pri ponudniku, ki ga je odobril MJU in ki je bil najcenejši. Na MJU odgovornost za nakup spornih USB-ključkov zavračajo. Kot poudarjajo, ministrstvo po obstoječi krovni pogodbi za dobavo pisarniškega materiala nikoli posebej ne naroča USB-ključkov, a se lahko na predlog posameznih državnih organov v določenem obsegu (deset odstotkov) dodajajo k naročilu. \"Naročanje konkretnih artiklov je v domeni posameznih naročnikov, ki na podlagi krovne pogodbe podpišejo neposredne pogodbe in potem izvajajo posamezna naročila pisarniškega materiala in galanterije,\" pojasnjujejo na ministrstvu. Okužene USB-ključke je dobavilo slovensko podjetje Extra Lux, kjer se bodo na dogajanje odzvali v prihodnjih dneh. Koliko in kateri državni organi so dobili soglasje za to, da pri tem podjetju kupijo USB-ključke, nam na ministrstvu, kot že rečeno, niso pojasnili. \"Ker USB ključki niso del skupnega javnega naročila, tudi nimamo podatkov, da bi drugi naročniki naročila tovrstne ključke,\" poudarjajo na MJU. Po prvih ugotovitvah urada za informacijsko varnost zaradi uporabe okuženih USB-ključkov škoda ni nastala oziroma je še ni mogoče oceniti. Po informacijah N1 naj bi škodljivo programsko kodo zaznali pri petini pregledanih USB-ključkov. Šlo naj bi za starejšo verzijo črva, ki jo je protivirusni program prepoznal in izbrisal. A zgodba z okuženimi USB-ključki bi pri nas lahko imela večje razsežnosti. Slovensko zunanje ministrstvo je bilo leta 2023 tarča napada Kitajske. Takrat je kitajskim hekerjem v sistem zunanjega ministrstva uspelo vgraditi sofisticiran virus, za katerega je po informacijah N1 obstajal sum, da brska za informacijami o poteku slovenske kandidature za Varnostni svet Združenih narodov. Omenjeni virus – prav tako naj bi šlo za črva – naj bi bil tako sofisticiran, da je, ko so ga zaznali, izginil. Po nekaterih informacijah še danes ni nedvoumno jasno, ali je kljub menjavi informacijske opreme po napadu kitajskih hekerjev še vedno prisoten v sistemu zunanjega ministrstva. Kitajska je lani enemu od državnih elektrodistributerjev skušala prodati kitajske električne števce, za katere je prav tako obstajal dvom, ali so morda okuženi. Na koncu do posla ni prišlo, razlog pa je bila nacionalna varnost.","author":"L. M.","source":"n1info","url":"https://n1info.si/novice/slovenija/sporne-usb-kljucke-kupovali-pri-istem-ponudniku-ima-zgodba-se-vecje-razseznosti/","publishedAt":[2025,6,6,21,23,0,296369400],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749220258_kljucek.jpg","category":"tehnologija","location":"Celje","tags":[]},{"id":null,"title":"Je bil 53-letnik, ki je ubil soseda, prišteven? Sledi še tretje mnenje izvedenca","content":"Tožilstvo obdolženemu očita, da je 8. aprila lani oborožen s puško z daljnogledom in dušilcem prišel v gozd z namenom, da umori svojega soseda, ki je medtem opravljal gozdarska dela. Nanj je večkrat streljal in ga zadel v trebuh. Ko je padel po tleh, ga je iz neposredne bližine ustrelil v glavo, tako da je na kraju dogodka umrl. Dejanje je po navedbah tožilstva storil iz brezobzirnega maščevanja, ker je žrtev za dostop do svojega gozdnega zemljišča ponovno uporabila pot, ki si jo je obdolženi lastil in jo je sosedu prepovedal uporabljati. Ni prenesel, da sosed njegove prepovedi ni upošteval, zato in zaradi drugih nizkotnih nagibov se je odločil, da ga bo umoril, je navedla tožilka Lea Martinjak . Ker je sodni izvedenec za psihiatrijo Branko Brinšek pri obdolženem ugotovil blodnjavo motnjo - paranoidno psihozo, zaradi katere ni mogel razumeti svojega dejanja in imeti svojega ravnanja v oblasti, je tožilka za obdolženega predlagala izrek varnostnega ukrepa obveznega psihiatričnega zdravljenja in varstva v zdravstvenem zavodu. Vendar sta nato tožilka in pooblaščenec oškodovancev Borut Bernik Bogataj na zaslišanju izvedenca ter drugih psihiatrov decembra lani podvomila v obdolženčevo neprištevnost. Sodišče je sledilo njunemu predlogu po pridobitvi dodatnega izvedeniškega mnenja . Tega je pripravila Univerzitetna psihiatrična klinika (UPK) Ljubljana in sodelujoča psihiatra Miha Derganc ter Nuša Šegrec sta podala diametralno nasprotno mnenje kot Brinšek. Ugotovitev prištevnosti oziroma neprištevnosti obdolženca je ključna za nadaljevanje postopka, zato je bil 9. maja na sodišču ponovno zaslišan Brinšek, danes pa ponovno Derganc in Šergec. Sledilo je še soočenje izvedenskih mnenj. Pri zaslišanjih izvedencev je bila zaradi informacij o zdravstvenem stanju obdolženega javnost tudi tokrat izključena. Po zaslišanju je tožilka ocenila, da je mnenje izvedencev UPK Ljubljana veliko bolj prepričljivo od mnenja Brinška. Zato je sodišču predlagala, naj zavrže njen predlog za izrek varnostnega ukrepa, da obdolženi ni bil neprišteven. Da naj sodišče spozna obdolženega za prištevnega, je predlagal tudi pooblaščenec oškodovancev, ki je ocenil, da je Brinškovo mnenje pristransko. Drugače je ocenil obdolženčev zagovornik Gorazd Fišer , ki se mu zdi mnenje Brinška prepričljivejše od mnenja izvedencev UPK Ljubljana. Kot je dejal, očitno niti tožilka ni prepričana v to, da je bil obdolženi v času storitve kaznivega dejanja prišteven. \"Če bi bila, potem ne bi prevalila odgovornosti na sodišče in predlagala, naj sodišče predlog za izrek varnostnega ukrepa zavrže, temveč bi ta predlog sama umaknila in vložila obtožnico,\" je poudaril. Petčlanski sodni senat pod vodstvom sodnika Vida Beleta je sklenil, da predlogu tožilke vsaj zaenkrat ne ugodi in da bo sodišče pridobilo še eno izvedensko psihiatrično mnenje. Tega naj glede na sodno prakso ne bi mogel pripraviti posamezen psihiater, temveč skupina, tako kot je bilo v primeru drugega mnenja, ki ga je izdelala UPK Ljubljana. Pri tem sta tožilka in pooblaščenec izpostavila pomisleke o tem, da bi mnenje pripravil Univerzitetni klinični center Maribor, saj je obdolženi tam v obravnavi v enoti za forenzično psihiatrijo. Na sodišču računajo, da bo tretje izvedensko mnenje pripravljeno tekom poletja, in se bo obravnava nadaljevala v začetku septembra.","author":"STA","source":"n1info","url":"https://n1info.si/novice/slovenija/je-bil-53-letnik-ki-je-ubil-soseda-pristeven-sledi-se-tretje-mnenje-izvedenca/","publishedAt":[2025,6,6,21,23,2,301172100],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749227751_ARH20161125_132049.jpg","category":"politika","location":"Ljubljana","tags":[]},{"id":null,"title":"Na ESS brez soglasja o resoluciji, ki prinaša dvig obrambnih izdatkov","content":"Ekonomsko-socialni svet (ESS) na današnji seji ni soglašal s predlogom resolucijo o splošnem dolgoročnem programu razvoja in opremljanja Slovenske vojske do leta 2040. Zmotilo jih je, da ni jasno, kako bo vlada dodatne izdatke za obrambo financirala. ESS je ustanovil strokovni odbor, ki bo dvakrat letno spremljal implementacijo resolucije. Svet je danes obravnaval tudi predlog obrambne resolucije, ki med drugim predvideva dvig sredstev za obrambno in varnostno politiko na dva odstotka BDP še letos, nato pa postopoma na tri odstotke do leta 2030. Minister za delo, družino, socialne zadeve in enake možnosti Luka Mesec je na novinarski konferenci po seji ESS povedal, da so se pri obravnavi resolucije vrteli predvsem okoli financiranja dodatnih sredstev za področje obrambe in varnosti. Sindikati so bili zelo jasni, da ne smejo posegati v financiranje socialne države in javnih storitev. Namestnica generalnega sekretarja Konfederacije sindikatov javnega sektorja Slovenije Martina Vuk je poudarila, da zvišanje stroškov ni nikjer razdelano. \"Bojimo se, kaj to pomeni v prihodnjih nekaj letih za vse naše družbene podsisteme,\" je dejala Vuk. Prva ura resnice bosta po besedah Vuk že predloga proračunov za leti 2026 in 2027. Tudi po besedah predsednika Konfederacije sindikatov Pergam Jakoba Počivavška je nesprejemljivo, da bi vlada na račun povečevanja obrambnih izdatkov posegala v izdatke za socialno državo in javne storitve. Zaskrbljujoče je, da so socialni partnerji danes na seji izpostavili veliko pripomb in postavili veliko vprašanj, dobili pa zelo malo odgovorov. \"Na večino vprašanj, ki smo jih postavili, so odgovorili, da to še ni znano,\" je povedal. Tako so denimo spraševali, kaj pomeni t. i. dvojna raba, ki je po mnenju sindikalista zagotovo eden boljših načinov, če že zvišujejo sredstva za obrambo, pa to še vedno ni jasno. Predlog resolucije namreč izpostavlja projekte tako za vojaške kot civilne namene. Delodajalska stran pričakuje, da zaradi dodatnih izdatkov za obrambo ne bodo povečevali davkov. Sekretar Združenja delodajalcev Slovenije Miro Smrekar se je zavzel za to, da vlada dvigne izdatke za obrambo z optimizacijo obstoječih proračunskih izdatkov, zagotovo pa ne račun obstoječega sistema. \"Vlada je pred težko nalogo,\" je poudaril Smrekar. Delodajalci vidijo tudi priložnost v dvigu obrambnih izdatkov za gospodarstvo. Želijo si, da bi slovenska podjetja dobila na tem področju še več priložnosti in tako prispevala k delovnim mestom. Ministrstvo za obrambo je v četrtek dalo v javno razpravo predlog novele zakona o službi v Slovenski vojski, katerega cilj je zagotavljanje primernih delovnopravnih pogojev. Rok za oddajo komentarjev je 13. junij.","author":"STA","source":"n1info","url":"https://n1info.si/novice/slovenija/na-ess-brez-soglasja-pri-resoluciji-o-razvoju-in-opremljanju-slovenske-vojske/","publishedAt":[2025,6,6,21,23,4,271320600],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749227129_AI5_3376.jpg","category":"politika","location":"Trbovlje","tags":[]},{"id":null,"title":"Znan vzrok odmevnih zastrupitev? V Maximarketu naj bi stregli vodo iz Ljubljanice","content":"Kot je neuradno izvedel Dnevnik , je bila vzrok za zastrupitve s fekalijami v ljubljanskem Maximarketu tako imenovana hladilna voda, namenjena gašenju morebitnega požara v poslopjih na Trgu republike. Gre za vodo, ki jo iz Ljubljanice črpajo v sistem za gašenje. Ker je do okužbe tudi po navedbah Mercatorja najverjetneje prišlo med vzdrževalnimi deli, bi to pomenilo, da se je voda iz Ljubljanice, namenjena gašenju, pomešala s pitno. Odgovornost, da se takšen pripetljaj ne bi zgodil, nosi izvajalec vzdrževalnih del, po informacijah Dnevnika gre za zunanjega izvajalca. Ta bi moral svoje stranke, torej upravnike objektov na Trgu republike, obveščati o posegih v sistem in ukrepanju v času del – do česar pa tokrat, kot kaže, ni prišlo. Kaj natančno je šlo narobe, za zdaj ni znano in je še vedno predmet preiskave. Informacije, da so v Maximarketu stregli vodo iz Ljubljanice, v Mercatorju niso želeli komentirati. \"Tega ne bomo komentirali, to je stvar preiskav in preiskav se ne komentira,\" je za N1 dejal direktor sektorja za korporativno komuniciranje Iztok Verdnik . Potrdil je, da so bile množične okužbe posledica vzdrževalnih del, ki so takrat potekala. \"Kaj točno, zakaj, kje, kdaj, to pa je stvar preiskave, do tega se mi ne moremo opredeljevati,\" je povedal. Informacije bodo javnosti tako podali, ko bo preiskava končana. Trenutno še čakajo na rezultate analiz iz tujine. Dodal je še, da tudi Dnevnik podatka o tem, da naj bi šlo za vodo iz Ljubljanice, ni dobil pri Mercatorju. V ljubljanski veleblagovnici Maximarket so 12. aprila zaznali prebavne težave pri osebju, 15. aprila pa so so med strankami in osebjem zaznali okužbo neznanega izvora . Takrat so obvestili upravljavca vodovoda Javno podjetje Voka Snaga in prepovedali uporabo vode v prehrambne namene. Na NIJZ so zabeležili 547 primerov obolenj. Policija je zaradi onesnaženja sprožila predkazenski postopek.","author":"Tjaša Lorbek","source":"n1info","url":"https://n1info.si/novice/slovenija/znan-vzrok-odmevnih-zastrupitev-v-maximarketu-naj-bi-stregli-vodo-iz-ljubljanice/","publishedAt":[2025,6,6,21,23,6,310207300],"imageUrl":"https://n1info.si//media/original_images/2025/5/1748433370_1744993799-signal-2025-04-18-182832_002.jpeg","category":"gospodarstvo","location":"Velenje","tags":[]},{"id":null,"title":"Zakaj je maketa srbskega Expa razstavljena na ljubljanski občini","content":"V organizaciji srbskega veleposlaništva v Sloveniji in podjetja EXPO, d. o. o., je v preddverju ljubljanske mestne občine razstavljena maketa za specializirano razstavo Expo 2027, ki bo potekala v Beogradu. To je prvič, da je maketa zapustila Srbijo, organizatorji pa pričakujejo, da si jo bo ogledalo kar 100.000 ljudi. Maketo so razkrili pred dnevi, na svečanem odprtju pa sta bila med drugimi navzoča podžupan ljubljanske mestne občine Dejan Crnek in častni konzul Srbije v Sloveniji Tomaž Kavčič , sicer slovenski chef in lastnik restavracije na dvorcu Zemono, pa tudi velik prijatelj srbskega predsednika Aleksandra Vučića . Na ljubljansko občino smo se obrnili z vprašanji, zakaj je maketa razstavljena prav v preddverju ljubljanske mestne hiše, kdo je sprejel odločitev, da bo stala tam, in predvsem, ali je razstava povezana s tem, da želi ljubljanski župan Zoran Janković pri projektu Expo 2027 sodelovati kot specialni svetovalec. Čeprav smo jim postavili več konkretnih vprašanj, so odgovorili le, da so za to, da bi bila maketa razstavljena v atriju Mestne hiše, zaprosili na srbskem veleposlaništvu v Sloveniji. \"Prošnji smo ugodili, maketo so postavili 2. junija in bo na ogled do predvidoma 9. junija 2025,\" so zapisali. Da so mu organizatorji specializirane svetovne razstave Expo 2027 res ponudili mesto specialnega svetovalca, je Janković pred časom potrdil in povedal, da se je z vprašanjem, ali lahko pogodbo sprejme, obrnil na Komisijo za preprečevanje korupcije (KPK). Na KPK so za N1 povedali, da so vlogo župana Jankovića za opravljanje dodatne dejavnosti prejeli 2. aprila, ni pa še znano, kako so v tem primeru odločili. Ljubljanski župan je sicer poudaril, da bi delo v okviru specializirane razstave Expo 2027 opravljal brezplačno in v svojem prostem času. Prijateljstvo Vučića in Jankovića nikoli ni bila skrivnost – nasprotno, ljubljanski župan je srbskega predsednika ob več priložnostih izpostavil kot svojega prijatelja. Dobre odnose med njima je poudarjal tudi po tem, ko je bil deležen ostrih kritik zaradi pisma podpore, ki ga je Vučiću poslal ob protestniškem gibanju v Srbiji konec januarja. Zvrstili so se tudi protesti, na katerih so udeleženci od Jankovića med drugim zahtevali opravičilo prebivalcem Ljubljane . Spomnimo, v pismu je Vučića pozval, naj nadaljuje predsedniško pot in \"naj ne dovoli, da bi pritiski ali napadi zamajali smer močne, neodvisne in razvite Srbije\". Janković je v pojasnilih vseskozi vztrajal, da je šlo za pismo osebne narave, razkril pa ga ni nikoli. Kar je o njegovi vsebini znanega, izhaja iz objave srbskega predsednika. Po pismu se je ljubljanski župan znašel v središču še ene zgodbe, povezane z Vučićem. Ta je ob razkritju novega srbskega mandatarja povedal, da je to mesto ponudil tudi Jankoviću. Ljubljanski župan je vztrajal, da se z Vučićem o vodenju srbske vlade ni pogovarjal , in dejal, da je srbski predsednik to rekel sam, brez dogovora z njim. Kot smo poročali na N1, pa kar trije verodostojni in med seboj nepovezani viri v dveh državah (v Sloveniji in v Srbiji) trdijo, da je imel Janković na mizi resno ponudbo za vodenje srbske vlade in da je bil zaradi tega tudi v stikih s predstavniki srbske politike. Janković in Vučić se pogosto srečata. Septembra lani se je ljubljanski župan Vučiću pridružil med obiskom mesta Loznica , kjer se mu je Vučić zahvalil za vse nasvete, maja lani pa je Janković v Beogradu pred lokalnimi volitvami nagovoril privržence vladajoče stranke SNS . Dva meseca prej sta se ljubljanski župan in srbski predsednik srečala na vipavskem dvorcu Zemono. Nenajavljen obisk je takrat zmotil slovensko zunanje ministrstvo , na kar so po informacijah N1 opozorili tudi srbsko veleposlaništvo v Ljubljani. Vučić je sicer ob dnevu srbske državnosti februarja 2022 Jankoviću tudi podelil državno odlikovanje .","author":"N. P.","source":"n1info","url":"https://n1info.si/novice/slovenija/zakaj-je-maketa-srbskega-expa-razstavljena-na-ljubljanski-obcini/","publishedAt":[2025,6,6,21,23,8,319404500],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749195599__DSC3927.jpg","category":"politika","location":"Ljubljana","tags":[]},{"id":null,"title":"Nadomestilo za brezposelnost bo višje, spremembe tudi pri agencijskem delu","content":"Ekonomsko-socialni svet (ESS) je obravnaval in potrdil novelo zakona o urejanju trga dela. Novelo bi moral sicer ESS obravnavati že konec maja, a ker posebni delovni skupini takrat ni uspelo uskladiti besedila, je bila nato seja ESS odpovedana. Zakon, ki ga je pripravilo ministrstvo za delo, bo kmalu romal v obravnavo na vlado in nato še v državni zbor, sprejet pa mora biti najkasneje do 15. junija. Vsebuje namreč določbe, ki so vezane na spremembe glede mostu do upokojitve, od tega pa je odvisno črpanje okoli 140 milijonov evrov iz načrta za okrevanje in odpornost. Po informacijah N1 naj bi vlada novelo zakona obravnavala na ponedeljkovi dopisni seji. Na ESS se je konec maja zataknilo pri urejanju definicije agencijskega dela – posebne oblike dela, ki se opravlja na podlagi pogodbe o zaposlitvi med delavcem in agencijo za zagotavljanje dela. Delavec ima sklenjeno pogodbo o zaposlitvi pri agenciji, delo pa opravlja pri drugem delodajalcu. Novela zakona dopolnjuje definicijo agencijskega dela, ureja časovno omejitev opravljanja dela z napotenimi delavci in uvaja dodaten pogoj v obliki podružnic. Kamen spotike je nekaj časa predstavljala predlagana definicija, saj je bilo predvideno, da \"opravljanje dejavnosti zagotavljanja dela delavcev opredeli kot vsako zagotavljanje dela delavcev s strani pravne ali fizične osebe, s katero ima delavec sklenjeno pogodbo o zaposlitvi, uporabniku, pri katerem delavec opravlja delo v prostorih ali na delovišču ali v okviru izvajanja dejavnosti uporabnika in je vključen v njegov delovni proces\". Pomisleke so namreč imeli na delodajalski strani, saj so želeli, da bi dikcijo dejavnosti nadomestili s storitvami, v novelo pa so si želeli umestiti še možnost, da agencije za posredovanje dela zaposlujejo tudi tujce, saj da je Slovenija edina država v Evropi, ki tega ne dovoljuje. Minister za delo Luka Mesec je po seji ESS dejal, da zakon zaostruje definicijo agencijskega dela, na tak način pa želijo nasloviti predvsem nelegitimno agencijsko delo, ki je \"zamaskirano v storitve\". Tako bo inšpektorat za delo lahko lažje prepoznaval in preganjal nezakonite agencije za zaposlovanje. \"Zakon prinaša velik korak naprej na področju preprečevanja zlorab agencijskega dela, saj sprememba definicije agencijskega dela zdaj daje pravno podlago inšpektoratu za delo, da bo lahko lažje, učinkoviteje in hitreje ugotavljal kršitve določb, ki se nanašajo na posredovanje agencijskega dela,\" je povedal predsednik Zveze svobodnih sindikatov Slovenije Andrej Zorko . Ob tem je opozoril, da sama sprememba zakona ne pomeni, da se bodo zlorabe avtomatsko zmanjšale. Kot smo poročali pred časom, novela zakona o urejanju trga dela ureja tudi nekatera področja, ki se dotikajo pokojninske reforme. Ob podpisu dogovora o pokojninski reformi med vlado in socialnimi partnerji je vladna stran izpostavila, da se niso uspeli uskladiti okoli nekaterih določil in jih bodo zato uredili znotraj novele zakona o urejanju trga dela. Med drugim ureja področje razbremenitve starejših delavcev, saj uvaja sistem 80 : 90 : 100, po katerem bodo starejši delavci imeli možnost delati 80 odstotkov polnega delovnega časa za 90 odstotkov plače, ob tem pa bodo imeli socialne prispevke plačane v 100 odstotkih. \"Nekdo, ki je star 58 let ali pa ima 35 let delovne dobe – to sta pogoja za pristop k takšnemu sistemu –, se bo lahko dogovoril z delodajalcem, da dela zgolj štiri dni v tednu oziroma le šest ur na dan, za to pa bo prejel 90 odstotkov plače in 100 odstotkov plačanih prispevkov. To vidimo kot način spodbujanja starejših delavcev, da ostanejo na delovnih mestih,\" je izpostavil Mesec. Novela zakona ureja tudi vprašanje prejemanja nadomestila v času brezposelnosti. Ministrstvo za delo ga želi po več kot desetletju zvišati. Kot je dejal minister Mesec, so bila nadomestila za brezposelnost od leta 2012 zamrznjena z zakonom o urejanju javnih financ na 892 evrov bruto oziroma 653 evrov neto. Če nekdo izgubi službo, ne glede na to, kakšno plačo ima, dobi 653 evrov neto nadomestila za brezposelnost. \"To ni prav, ker za to plačujemo zavarovanje, ob tem pa ne smemo dovoliti, da nekoga pahnemo v revščino, če izgubi službo. Poudarjam pa, da to ni socialna pomoč, je nadomestilo za brezposelnost, ki ga plačujemo kot eno od zavarovanj v sklopu plače. Je pa tudi časovno omejeno, saj mora oseba oddelati deset mesecev, da dobi nadomestilo za tri mesece,\" je navedel Mesec. Ob tem je dodal, da se uvaja \"sistem stopnic\", kar pomeni, da bo nekdo, ki bo izgubil zaposlitev, dobil 80 odstotkov svoje plače, ampak ta znesek ne sme presegati 130 odstotkov minimalne plače. \"Potem pa stvar stopničasto pada na tri mesece, torej po treh mesecih bo brezposelna oseba lahko dobila 70 odstotkov svoje plače, ampak ne več kot 110 odstotkov minimalne plače, najnižji prag pa je postavljen pri 70 odstotkih minimalne plače,\" je dejal minister za delo. Po naših informacijah je sicer glede nadomestila za brezposelnost imelo pomisleke ministrstvo za finance, saj bi moralo biti nadomestilo takšno, da brezposelno osebo spodbuja, da se čim prej ponovno zaposli. Zakon uvaja tudi most do upokojitve. Trenutno je bilo v veljavi določilo, da so lahko starejši delavci, če imajo dovolj zavarovalne dobe in so starejši od 58 let, uveljavili pravico, da so bili 25 mesecev na zavodu za zaposlovanje. \"Zakon je dovoljeval, da če so se nato zaposlili za vsaj 10 mesecev, so bili nato še 25 mesecev na zavodu za zaposlovanje, kar hipotetično pomeni, da je lahko nekdo skoraj zadnjih pet let v celoti počakal na zavodu za zaposlovanje, preden je šel v pokoj,\" je pojasnil Mesec. Prejšnja vlada Janeza Janše se je zavezala, da bo v okviru nacionalnega načrta za okrevanje in odpornost drugo polovico, ki jo lahko nekdo preživi na zavodu za zaposlovanje, odpravila. \"Situacija je zdaj drugačna, ker nam zaposlenih primanjkuje, zato želimo spodbujati, da bi ljudje na delu ostajali čim dlje. Po novi ureditvi bo delavcu pripadlo prvih 25 mesecev čakanja na zavodu za zaposlovanje, ne pa več tudi drugih 25 mesecev,\" je izpostavil minister. Na področju dela upokojencev zakon o urejanju trga dela se zvišuje število ur, ki jih lahko upokojenci na mesečni ravni oddelajo, in sicer s 60 ur na 85 ur, ob tem, da prejemajo polno pokojnino, na letni ravni pa ne smejo zaslužiti več kot 12 minimalnih plač. Zakon daje tudi pravno podlago zavodom za zaposlovanje, da bodo lahko začeli v približno primerljivi obliki, kot to počnejo študentski servisi, izvajati posredovanje študentskega dela prek napotnice. Na sindikalni strani pogajalske mize so po seji ESS izrazili zadovoljstvo, da je bil glede določil novele zakona o urejanju trga dela dosežen kompromis. Kot je dejal Andrej Zorko, novi predsednik Zveze svobodnih sindikatov Slovenije (ZSSS) , je bil kompromis, ki so ga dosegli, maksimalen in dodal: \"Dosegli smo vse, kar je bilo v danem trenutku mogoče doseči\". Po njegovih besedah zakon prinaša velik korak naprej pri preprečevanju zlorab agencijskega dela, v ZSSS pozdravljajo tudi spremembe višine denarnega nadomestila za brezposelnost. Martina Vuk , namestnica generalnega sekretarja Konfederacije sindikatov javnega sektorja, je izpostavila, da gre za enega ključnih zakonov, ki jih je ESS obravnaval v zadnjem času. S tem se strinja tudi predsednik Konfederacije sindikatov PERGAM Jakob Počivavšek , poudaril je, da se je sindikalna stran v pogajanjih zavzemala za vsebine, ki izboljšujejo položaj brezposelnih, tistih, ki delajo preko javnih del in agencij za zaposlovanje ter tistih zaposlenih, ki so pred upokojitvijo. Zorko, Vuk in Počivavšek pa so izrazili pričakovanje, da bosta vlada in državni zbor v kratkem zakon obravnavala in potrdila. Vladno stran in poslance so opozorili, da naj ne posegajo v dogovorjene vsebine in da bo kompromis, ki je bil dosežen na podlagi socialnega dialoga, upoštevan pri potrjevanju. Generalni sekretar Združenja delodajalcev Slovenije Miro Smrekar je po seji dejal, da je zakon za delodajalce zelo pomemben, ker ureja in naslavlja veliko oblik dela, ki jih ponujajo delodajalci. Pozdravil je določbe, ki se ukvarjajo z upokojenci in tistimi, ki so tik pred upokojitvijo in izpostavil, da je prav, da zaposleni, ko izgubijo zaposlitev, dobijo dostojnejše nadomestilo za brezposelnost.","author":"M. V.","source":"n1info","url":"https://n1info.si/novice/slovenija/ess-prizgal-zeleno-luc-zakonu-o-urejanju-trga-dela-potrjen-mora-biti-v-kratkem/","publishedAt":[2025,6,6,21,23,10,990472900],"imageUrl":"https://n1info.si//media/original_images/2025/5/1745593172-POL20250425-622.jpg","category":"politika","location":"Trbovlje","tags":[]},{"id":null,"title":"Po javni upravi se širi škodljiva vsebina s kitajskih USB-ključkov","content":"Na vladnem uradu za informacijsko varnost so bili nedavno obveščeni o širjenju nevarne vsebine po napravah v javni upravi, je prvi poročal portal 24ur , za katerega so tudi potrdili, da zadevo preiskujejo. V torek je bil urad s strani zavezanca obveščen, da so v okviru rednega pregledovanja informacijskih rešitev ugotovili, da imajo v lasti nove in nerabljene USB ključke, pri katerih je protivirusni program sporočil potencialno okužbo teh ključkov s škodljivo programsko kodo. Škodljiva programska koda je prisotna na delu USB ključkov. Po trenutnih informacijah so ugotovili, da je protivirusni program že ob zagonu takšnega ključka prepoznal škodljivo programsko kodo, ki jo USB-ključ delno pobriše tako, da ključ ne širi več okužbe. Gre za t. i. starejšo verzijo črva, ki ob vnosu v računalnik ne sproži avtomatsko škodljivih aktivnosti. Po trenutno znanih informacijah škoda zaradi uporabe teh ključkov ni nastala oziroma je na uradu še ne morejo oceniti. Vzorec USB ključkov namreč trenutno analizirajo, v teku je forenzični pregled. Po trenutno veljavnem zakonu o informacijski varnosti so med zavezanci med drugim državni organi, organi lokalnih skupnosti, javne agencije in nosilci javnih pooblastil. Okužba s škodljivo programsko kodo se je začela širiti po več organih javne uprave, zato naj bi bila o nevarnosti kitajskih izdelkov obveščena vsa ministrstva in občine. Nevarno vsebino naj bi po informacijah 24ur zaznali tudi na računskem sodišču. Čeprav so varnostni sistemi zaznali nepravilnosti v več organih javne uprave, so za medij iz urada sporočili, da \"ne gre za sila škodljivo vsebino\". Čeprav se je sprva v medijih razširila informacija, da je sporne ključke kupilo ministrstvo za javno upravo (MJU), so to na ministrstvu demantirali. \"Ministrstvo za javno upravo po obstoječi krovni pogodbi za dobavo pisarniškega materiala in galanterije ne naroča USB ključkov. Prav tako USB ključki niso bili vključeni v predhodno naročilo, so pa bili dodani tekom izvajanja predhodne krovne pogodbe, na podlagi določila, da se v času trajanja krovne pogodbe na predlog naročnikov, ki so vključeni v skupno naročilo, v določenem obsegu lahko dodajo dodatni artikli pisarniškega materiala in galanterije,\" so zapisali na MJU. Dodali so še, da je naročanje konkretnih artiklov v domeni posameznih naročnikov, ki na podlagi krovne pogodbe podpišejo neposredne pogodbe in potem izvajajo posamezna naročila. Kdo je ključke naročil, na MJU ne vedo, so dejali za N1. Za zdaj ni jasno niti, koliko ključkov je okuženih in kateri organi vse so jih prejeli. V uradu za informacijsko varnost so za 24ur pojasnili, da bo zdaj sledil pregled pogodb v zadnjem mesecu. Prejem manjšega števila spornih USB-ključkov so za portal potrdili na ministrstvu za digitalno preobrazbo, kjer so o tem obvestili pristojni urad. Po neuradnih informacijah 24ur USB-ključki naj ne bi bili v ustrezni embalaži, prepakirali pa naj bi jih v slovenskem podjetju Extra Lux. V podjetju danes zadeve niso komentirali zaradi službene odsotnosti. Direktor podjetja Gregor Bogataj je za portal pojasnil, da bodo zadevo obravnavali v naslednjem tednu. Na portalu so ob tem spomnili na kibernetski napad na ministrstvo za zunanje in evropske zadeve iz aprila 2023, ki naj bi ga izvedli kitajski hekerji.","author":"STA","source":"n1info","url":"https://n1info.si/novice/slovenija/ministrstvo-za-javno-upravo-kupilo-kitajske-usb-kljucke-s-skodljivo-vsebino/","publishedAt":[2025,6,6,21,23,13,31494000],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749220258_kljucek.jpg","category":"tehnologija","location":"Celje","tags":[]},{"id":null,"title":"Mladoletnik uživanje kristalov s kanabinoidi skrival, izdelek našla mati","content":"V četrtek je zakrožila novica, da so na ljubljanskem UKC maja zaradi zastrupitve s polsintetičnim kanabinoidom obravnavali mladostnika, mlajšega od 14 let. Zastrupil se je z zaužitjem pokajočih kristalov z okusom jagode Dynamite Popping Candy. Z UKC Ljubljana so včeraj sporočili, da je mladostnik po zastrupitvi s pokajočimi kristali ob sprejemu bruhal, pri njem pa je bila prisotna tudi kvalitativna motnja zavesti oziroma zamračenost. Analiza je pokazala, da kristali vsebujejo polsintetični kanabinoid HHC-C9. Dr. Damjan Grenc s centra za klinično toksikologijo in farmakologijo na ljubljanskem UKC, ki je bil vključen v zdravljenje mladostnika, je podrobneje opisal primer zastrupitve. Kot je dejal, sta ga starša v petek doma našla očitno omamljenega. \"Ni bil sposoben ničesar pametnega povedati, momljal je. Odpeljala sta ga na pediatrično kliniko, med potjo pa je začel bruhati,\" je dejal. Fant je v bolnišnici zanikal, da je karkoli vzel. Testiranje na droge je bilo negativno saj, kot opozarja Grenc, običajni testi kopice novih snovi ne zaznajo. Mladostnika so med koncem tedna temeljito preiskali, v ponedeljek pa je mama na oddelek prinesla pokajoče kristale, ki jih je našla med fantovimi stvarmi. Vsebino so analizirali in ugotovili, da gre za zastrupitev s polsintetičnim kanabinoidom. Grenc je poudaril, da nega fanta sama po sebi ni bila intenzivna. \"Problem je, da tak misteriozni primer v kratkem času zaposli veliko ljudi in vzame veliko resursov,\" je dodal. Opozoril je, da ni šlo za hudo zastrupitev, da pa je vendarle bil otrok štiri dni v bolnišnici. \"Tudi ko je šel domov, ni bil tak, da bi ga lahko v šolo poslali,\" je dodal. Konec lanskega leta so obravnavali dva podobna primera pri odraslih, ki prav tako niso pričakovali tako močnega učinka droge. Oba sta bila štiri ali pet dni v bolnišnici, s prav tako moteno zavestjo. Predstavnik organizacije DrogArt Marko Verdenik je pojasnil, da gre pri polsintetičnih kanabinoidih za snovi, ki imitirajo učinke kanabisa in THC in ga s spreminjanjem molekule spremenijo v aktivno snov. Kot pravi, proizvajalci to počnejo zato, da se izognejo prepovedim. Take snovi niso na seznamih prepovedanih drog, mogoče pa jih je tudi oglaševati. Takšne prakse opažajo tudi v tujini. Verdenik je dejal, da je največja problematika pri novih snoveh pomanjkanje informacij. \"Zelo malo je informacij o tveganjih, odmerkih, kontraindikacij z zdravstvenimi stanji, posledic uporabe v kombinaciji, pri mladih ... tukaj tavamo v temi,\" je dejal. Dodatni problem povzročajo tudi snovi, ki se prodajajo v obliki bombonov, čokoladic ali pokajočih kristalov. Verdenik opozarja, da na prvi pogled delujejo bolj varne za uporabo, kot prepovedane droge v obliki praškov, tablet ali kristalov. Pri DrogArtu opažajo tudi, da deklaracija pri takšnih izdelkih pogosto odstopa od dejanske vsebine izdelka, ki se na analizi pokaže kot nekaj drugega. Predstavnik organizacije je še opozoril, da pri oralnem doziranju droge celotna psihoaktivna snov v krvni obtok vstopi naenkrat. \"Pri kajenju džointa pride do postopnega doziranja, in če občutiš premočne učinke, lahko odnehaš. Pri izdelkih, ki se pojejo, to ni mogoče,\" je še opozoril. Snov HHC je v Sloveniji od novembra 2023 prepovedana, a je prodajalec, ki je izdelek pred zastrupitvijo otroka ponujal na slovenskem trgu, očitno našel luknjo v zakonu. Prepoved namreč ne velja za novejšo različico HHC-C9, ki je na seznamu prepovedanih drog ta trenutek ni. Mateja Jandl z NIJZ je pojasnila, da takoj, ko se neka snov malenkostno razlikuje v kemični sestavi od že prepovedane snovi, se ta obravnava ločeno. \"Postopek uvrščanja na seznam prepovednih drog traja od pol leta do eno leto. To sprejemamo na vladni komisiji za droge. Treba je narediti oceno tveganja, jo prepoznati v laboratoriju in dodati na seznam,\" pravi. Po njenih besedah včasih traja zelo dolgo, da novo snov sploh prepoznajo. Podatke o novih snoveh dobivajo z različnih strani: z anonimnega testiranja na DrogArtu, s centra za zastrupitve, s sodne medicine in celo policije.","author":"J. M.","source":"n1info","url":"https://n1info.si/novice/slovenija/zastrupitev-mladoletnikov-s-kanabinoidom-kaksne-so-zadnje-informacije/","publishedAt":[2025,6,6,21,23,15,129719200],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749214663_high-res-image9.png","category":"politika","location":"Ljubljana","tags":[]},{"id":null,"title":"Zadnje napovedi Arsa: prihaja izrazita hladna fronta, možne močnejše nevihte","content":"Teden se bo končal prav tako sončno in vroče, kot se je začel, a ga bo v nedeljo popoldne in zvečer \"začinil\" prehod izrazite hladne fronte, so na družbenem omrežju X sporočili vremenoslovci agencije za okolje (Arso) . Pred fronto bo vse dni pihal jugozahodnik, ki nam bo prinašal zelo topel in suh zrak iz območja Sredozemlja. Ponoči se bo prijetno ohladilo: v soboto bodo jutranje temperature po nižinah okoli 15 stopinj Celzija, čez dan pa se bo ogrelo do 30 stopinj Celzija, na vzhodu še za kakšno stopinjo več. V nedeljo nas bo od severa dosegla omenjena izrazita hladna fronta. Zjutraj in dopoldne bo še precej jasno in zelo toplo, sredi dneva pa se bodo na severu začele pojavljati krajevne plohe in nevihte. Za krajši čas bodo zlasti na severu države možne tudi močnejše nevihte. Padavine bodo v noči na ponedeljek od severa zajele večji del Slovenije. Zadnji izračuni vremenoslovcev so sicer s padavinami bolj skopi. V južni Sloveniji dežja najverjetneje ne bo veliko, ponekod bo ostalo celo povsem suho. Dež bo do ponedeljkovega jutra že večinoma ponehal. Povsod se bo ohladilo, popoldne bodo velike temperaturne razlike. Najvišje dnevne temperature se bodo po nižinah gibale med 23 in 25 stopinjami Celzija, na severovzhodu države bo le okoli 18 stopinj Celzija, medtem pa bo v Beli krajini še ostalo do 30 stopinj Celzija. Pred prihodom fronte bo pihal okrepljen jugozahodnik, ob prehodu bo zapihal okrepljen severni do severovzhodni veter. Na Primorskem bo v večernih urah zapihala šibka do zmerna burja. Po prehodu fronte se bo nad naše kraje širil suh in stabilen zrak. Suho bo ostalo do konca prihodnjega tedna, ko se poveča verjetnost za krajevne padavine, so še zapisali na Arsu.","author":"T. Lo.","source":"n1info","url":"https://n1info.si/novice/slovenija/zadnje-napovedi-arsa-prihaja-izrazita-hladna-fronta-mozne-mocnejse-nevihte/","publishedAt":[2025,6,6,21,23,17,186025900],"imageUrl":"https://n1info.si//media/original_images/1677088942-profimedia-0167887693.jpg","category":"vreme","location":"Velenje","tags":[]},{"id":null,"title":"Lažji in varnejši dostop do Soče: v Solkanu prenovili brežine","content":"Ob stari čolnarni Kajak kluba Soške elektrarne v Solkanu so danes predali namenu urejene brežine in nov dostop do reke Soče. Dostop za športnike ter morebitne kopalce bo zdaj lažji in enostavnejši. Za investicijo so namenili okoli 200.000 evrov, nadaljevati jo želijo še v delu struge pri kajakaškem centru. Prenova je bila potrebna, saj se je zaradi večkratnih visokih voda in erozije brežina začela podirati. Ta dostop do Soče sicer uporabljajo številni - turisti ter mladi, rekreativni in vrhunski športniki, ki v reko vstopajo v okviru programa Poletje ob Soči ali pod vodstvom Kajak kluba Soške elektrarne. \"Zaradi varnosti vstopa mladih kajakašev in kanuistov v reko je bilo treba brežino urediti. Prav tako je bilo treba urediti prostor za nemoten vstop s čolni v vodo kot tudi za start nekaterih disciplin kajaka,\" je ob robu prireditve za STA povedal predsednik izvršnega odbora Kajak kluba Soške elektrarne Andrej Ferlinc . V sklopu investicije so postavili skalomet na brežini reke, na vstopnih mestih so popravili stopnice, uredili so tudi izliv potoka izpod Svete gore v Sočo. \"Zdaj je ta dostop varen in primeren za uporabo,\" je še dejal Ferlinc in dodal, da bodo že prihodnji teden nadaljevali delo ob kajakaškem centru, kjer bo treba popraviti in modernizirati sistem vrat in priprave za postavitev vrat na kajakaški progi. Pri investiciji so s finančnimi sredstvi pomagali družba Soške elektrarne Nova Gorica, Holding Slovenske elektrarne in Olimpijski komite Slovenije - Združenje športnih zvez. Skupno so za ureditev namenili okoli 200.000 evrov, od tega je Olimpijski komite Slovenije prispeval 20.000 evrov. Da bi območje uredili tako, da bi bilo primerno tudi za izvedbo večjih mednarodnih tekem, pa bi za posodobitev delno umetne proge na reki potrebovali več milijonov evrov. Konec tedna sicer v Kajakaškem centru Solkan pripravljajo \"generalko\" za vrhunec letošnje sezone, svetovno prvenstvo v spustu na divjih vodah za mladince in mlajše člane, ki se bo začelo čez mesec dni. Na ECA Slalom Cup 2025, ki velja za svetovni pokal mlajših kategorij v slalomu na divjih vodah, se bo to soboto in nedeljo pomerilo 330 tekmovalcev iz 23 držav.","author":"STA","source":"n1info","url":"https://n1info.si/novice/slovenija/lazji-in-varnejsi-dostop-do-soce-v-solkanu-prenovili-brezine/","publishedAt":[2025,6,6,21,23,19,281802700],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749213490_REP000509.jpg","category":"šport","location":"Nova Gorica","tags":[]},{"id":null,"title":"Ministrstvo v podražitev enkratnih vozovnic za javni promet: To je nujno","content":"Ministrstvo za okolje, podnebje in energijo predlaga uskladitev cen enkratnih vozovnic integriranega javnega potniškega prometa (IJPP) , s čimer se, kot so zapisali, skušajo izogniti podražiti vozovnic za redne potnike. Predlog spremenjene uredbe so danes posredovali v javno obravnavo, pripombe sprejemajo do 12. junija. S predlogom uredbe ministrstvo predlaga delno uskladitev cen enkratnih IJPP vozovnic, ki so občasne in jih je največ v turistični sezoni. \"Cene vozovnic v javnem potniškem prometu se niso usklajevale z rastjo cen vsaj od leta 2008, kar pomeni, da so od takrat izgubile že več kot 38 odstotkov vrednosti,\" so zapisali na ministrstvu. Najcenejša enkratna vozovnica za razdalje do petih kilometrov bi tako po novem namesto 1,3 evra stala 1,5 evra, za najdražjo enkratno vozovnico za razdalje nad 150 kilometrov, ki trenutno stane 13 evrov, pa bi bilo treba po novem odšteti 16,5 evra, izhaja iz predloga uredbe, ki ga je ministrstvo objavilo na portalu e-demokracija. Podražitev vozovnic je po pojasnilih ministrstva nujna, zato da ohranijo realno vrednost prihodkov od prodanih vozovnic, ki so poleg državnega proračuna pomemben vir za pokrivanje stroškov izvajanja in nadaljnjega razvoja javnega potniškega prometa. \"Menimo, da delna uskladitev cen enkratnih vozovnic ne bo odvrnila potnikov od uporabe javnega potniškega prometa. Velik delež potnikov, ki ima terminske vozovnice in so redni uporabniki javnega potniškega prometa, podražitev ne bo prizadela,\" zagotavljajo na ministrstvu. V zadnjem letu so, kot so našteli, ponudbo avtobusnih prevozov povečali za 20 odstotkov, izboljšali so vozne rede, da so bolje prilagojeni potrebam potnikov, integrirali so številne posebne linijske prevoze v medkrajevne linije in na ta način občinam in podjetjem prihranili stroške. \"Vsi ukrepi, ki so namenjeni razvoju in izboljšanju javnega potniškega prometa, zahtevajo velika vlaganja, zato je prav, da del prispevajo tudi uporabniki,\" so še zapisali in navedli, da do slabših uporabniških izkušenj v železniškem prometu ne prihaja zaradi cen, temveč predvsem zaradi stanja na železniški infrastrukturi, ki zahteva veliko obnov in vzdrževalnih del, ki povzročajo zamude vlakov.","author":"STA","source":"n1info","url":"https://n1info.si/novice/slovenija/ministrstvo-v-podrazitev-enkratnih-vozovnic-za-javni-promet-to-je-nujno/","publishedAt":[2025,6,6,21,23,21,211243300],"imageUrl":"https://n1info.si//media/original_images/1689940831-PRO20220118_GIL5429.JPG","category":"politika","location":"Maribor","tags":[]},{"id":null,"title":"Kako lahko pomagate prizadetim v neurju na Goričkem?","content":"Pri Rdečem križu poudarjajo, da je pomemben hiter in ustrezen odziv, zato murskosoboški prostovoljci že zbirajo vloge za razdelitev prve finančne pomoči socialno ranljivim, ki jih je prizadela toča. Obenem bodo prizadetemu prebivalstvu pomagali tudi pri zaprosilih za izredno denarno socialno pomoč pri pristojnem Centru za socialno delo, so zapisali. \"Lanske katastrofalne poplave v Bosni in Hercegovini ter Španiji ter napoved ekstremnega poletja žal obetajo še več podobnih vremenskih dogodkov in težav, na katere moramo biti seveda vsi skupaj dobro pripravljeni,\" so še opozorili. Pomoč je mogoče nakazati na račun Rdečega križa Slovenije ter preko SMS sporočil. \"Pošljite SMS sporočilo UJMA5 ali UJMA10 na 1919 in donirali boste 5 oz. 10 evrov, ki jih bomo do preklica zbirali za prizadeto prebivalstvo,\" so zapisali.","author":"STA","source":"n1info","url":"https://n1info.si/novice/slovenija/kako-lahko-pomagate-prizadetim-v-neurju-na-gorickem/","publishedAt":[2025,6,6,21,23,23,476402300],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749026085_NAR20250603P1417111.JPG","category":"vreme","location":"Celje","tags":[]},{"id":null,"title":"Predsednica republike za varuhinjo človekovih pravic predlagala Dijano Možina Zupanc","content":"Predsednica republike Nataša Pirc Musar je v državni zbor poslala predlog za imenovanje Dijane Možina Zupanc za varuhinjo človekovih pravic. Da je na to mesto pripravljena predlagati Dijano Možina Zupanc, ki je ena od namestnic varuha, je predsednica poslanskim skupinam sporočila že sredi marca. Koalicijske stranke so ji podporo napovedale, zapletlo pa se je pri iskanju glasov opozicije. Za izvolitev na položaj varuha je namreč potrebnih 60 poslanskih glasov, kar brez sodelovanja dela opozicije ni mogoče. Da njene kandidatke ne podpirajo, so Nataši Pirc Musar dali vedeti tudi v NSi, ki naj bi pri imenovanju novega varuha predstavljala jeziček na tehtnici. Po informacijah N1 se stališča opozicijskih strank do kandidature Možine Zupanc v zadnjih tednih niso spremenila. To pomeni, da kandidatka za varuhinjo zaenkrat še nima zagotovljenih dovolj glasov za izvolitev. A kot je mogoče slišati, naj bi predsednica ocenila, da je treba prekiniti začaran krog nasprotovanj, ki so plod političnih kalkulacij. O strokovnosti kandidatke naj namreč ne bi bilo pomislekov. V uradu Nataše Pirc Musar so potrdili, da je predsednica odločitev, da za varuhinjo predlaga Dijano Možina Zupanc, po več kot šestih krogih posvetovanj s poslanskimi skupinami \"sprejela z zavedanjem, da predlog še nima zagotovljene dvotretjinske večine, ki je potrebna za imenovanje\". Ker poslanci doslej niso izrazili nobenih konkretnih strokovnih ali drugih utemeljenih zadržkov glede primernosti Možine Zupanc, je predsednica na poslanske skupine, ki še niso sprejele odločitve o podpori, naslovila \"spoštljiv apel, da do glasovanja znova razmislijo in ob upoštevanju vseh dejstev podprejo imenovanje dr. Možina Zupanc na položaj varuhinje človekovih pravic,\" so navedli v uradu Nataše Pirc Musar. Kot so spomnili, je predsednica že opozorila, da imenovanje varuha človekovih pravic sovpada tudi s postopkom akreditacije za ohranitev najvišjega statusa A po Pariških načelih, ki določajo vlogo in delovanje nacionalnih institucij za človekove pravice. \"To pomembno mednarodno priznanje krepi ugled Slovenije na področju varovanja človekovih pravic. Dejstvo, da skoraj štiri mesece po koncu mandata nov varuh še vedno ni imenovan, pa lahko resno ogrozi naše možnosti za ohranitev tega statusa,\" so poudarili v predsedničinem uradu. Ob tem so še navedli, da se Nataša Pirc Musar odločno zavzema, da Slovenija kot demokratična država, članica Evropske unije in Sveta Evrope, statusa A ne sme izgubiti. Čimprejšnje imenovanje novega varuha oziroma varuhinje predsednica po njihovih besedah zato razume kot \"skupno, odgovorno in državotvorno nalogo vseh sodelujočih v postopku imenovanja\". Prejšnjemu varuhu Petru Svetini je mandat potekel konec februarja. Od takrat institucijo varuha začasno vodi namestnik varuha Ivan Šelih . Dijana Možina Zupanc se je predsednici države zahvalila za izkazano zaupanje pri kandidaturi za varuhinjo: \"Odločitev, da sprejmem njeno povabilo, ni bila lahka. Gre za odgovorno in zahtevno nalogo, ki pa jo v luči svojega dosedanjega dela in prepričanja o pomenu varstva človekovih pravic razumem kot dolžnost, da se, če bo zaupanje potrjeno, postavim v službo ljudi in institucije, ki ji pripadam.\" Kot je poudarila, je v vlogi namestnice varuha skoraj dve leti in pol neposredno vpeta v delo institucije varuha. \"Vedno sem si prizadevala za tiste, ki so v naši družbi pogosto preslišani: starejše, invalide, ljudi s posebnimi potrebami. V središče vedno postavljam človeka in njegovo dostojanstvo, ne glede na življenjsko obdobje, v katerem se nahaja,\" je izpostavila Dijana Možina Zupanc. Če bo dobila zadostno podporo za izvolitev, bo to za institucijo varuha po njenih besedah zagotovo pomenilo \"kontinuiteto delovanja\". Ob tem je poudarila, da se je že srečala s predstavniki poslanskih skupin in se jim tudi predstavila. \"Te pogovore ocenjujem kot konstruktivne in odprte, kar mi daje zaupanje, da je tudi zanje v ospredju človek in njegova pravica do dostojnega življenja, kar je nenazadnje tudi poslanstvo institucije varuha človekovih pravic,\" je še navedla. Predsednica je za varuhinjo človekovih pravic predlagala sedanjo namestnico varuha Dijano Možina Zupanc, ki deluje na področjih socialne varnosti, zdravstva, okolja, stanovanjske politike ter drugih družbenih in delovnopravnih zadev. Dosedanja poklicna pot doktorice prava je zaznamovana z zavzetim delom na področju človekovih pravic, zlasti v okviru različnih neodvisnih institucij, so navedli v predsedničinem uradu. Predsednica republike je prepričana, da Dijana Možina Zupanc izpolnjuje najvišje standarde strokovnosti, vodstvenih sposobnosti in osebne integritete. Kot ena od namestnic varuha človekovih pravic izvrstno pozna delovanje te institucije, kar ji daje trdne strokovne in poklicne temelje za uspešno, srčno in neodvisno opravljanje tega pomembnega poslanstva, so še dodali v uradu Nataše Pirc Musar. Možina Zupanc je v tem parlamentarnem mandatu že dobila podporo poslancev, ko je kandidirala za namestnico varuha. Januarja 2023 jo je državni zbor na to mesto imenoval z 59 glasovi. Poleg poslancev koalicije so jo tedaj podprli tudi poslanci opozicijske NSi ter oba poslanca narodnih skupnosti. V SDS so glasovali proti, Anže Logar in Eva Irgl , ki sta bila takrat še njihova člana, pa sta bila vzdržana.","author":"M. R.","source":"n1info","url":"https://n1info.si/novice/slovenija/predsednica-republike-za-varuhinjo-clovekovih-pravic-predlagala-dijano-mozina-zupanc/","publishedAt":[2025,6,6,21,23,25,492829400],"imageUrl":"https://n1info.si//media/original_images/1738762623-pirc-musar.jpg","category":"politika","location":"Krško","tags":[]},{"id":null,"title":"Zdravnica sprejemala nove paciente: pred ZD Kamnik številni čakali več ur","content":"Dolge vrste bolnikov, ki čakajo na opredelitev pri zdravniku – prizori, ki smo jim bili priča v ZD Ljubljana in ZD Slovenska Bistrica, so se danes ponovili v kamniškem zdravstvenem domu. Nekateri so čakali od zgodnjih jutranjih ur, celo od 4. ure. Okrog 9. ure je v vrsti stalo še nekaj pacientov. Zdravnica, pri kateri so se pacienti lahko opredelili, specialistka družinske medicine, je bila v ZD zaposlena že doslej. Doslej je delala na urgenci, a jo je direktor prepričal, naj poleg urgentnega dela opredeli paciente v svojo ambulanto. Na voljo je bilo okrog 400 prostih mest. O dogajanju v ZD Kamnik je prvi poročal portal Kamnik Info, ki je objavil tudi spodnji posnetek: \"Danes je vrsta krajša kot prejšnjič, ko je zdravnik opredeljeval nove paciente,\" je razmere za N1 komentiral direktor zdravstvenega doma Sašo Rebolj . Zgodba se ponovi vsakič, ko jim uspe dobiti zdravnika, ki na novo opredeljuje paciente. Opozoril je še na en razlog, ki povzroča take prizore. ZD nima možnosti privilegirati prebivalcev svoje občine. Odkar je direktor, so odprli pet dodatnih ambulant, a se število ljudi v občini, ki so brez osebnega zdravnika, ni bistveno zmanjšalo, je povedal Rebolj. Pri njih so se namreč opredelili pacienti iz 100 in več kilometrov oddaljenih krajev, kot so Lucija, Ilirska Bistrica in Kočevje. \"Odpremo lahko še 20 ambulant, pa bodo vse polne, saj večinoma prostor zapolnijo pacienti od drugod. Ti so ravno tako v stiski kot naši, kar razumem, ampak po drugi strani to pomeni, da ne moreš ničesar načrtovati,\" je opozoril in pozval ministrstvo za zdravje, naj spremeni neživljenjska pravila. Statistike, koliko je pacientov iz Kamnika in koliko iz drugih krajev, ne vodijo, so pa ob zadnjem opredeljevanju, ko so pacienti čakali v vrsti, prešteli, da jih več kot polovica ni bila iz njihove občine. \"Mislim, da bi morali uvesti neko kvoto, da lahko paciente iz drugih krajev sprejemaš, ko imaš na primer 80 odstotkov opredeljenih iz svoje občine,\" je predlagal. Sistem, ki to dopušča, povzroča veliko nejevolje, dodaja direktor. \"Najbolj bolni so najbolj v stiski in imajo najmanjše možnosti, da pridejo do zdravnika,\" pravi, saj da v vrsto, kjer morajo na opredelitev čakati več ur, pridejo \"najbolj pokretni\". Kot rečeno, tudi iz oddaljenih krajev. Da bi pomagali starejšim in najranljivejšim občanom, ki nimajo zdravnika, so angažirali patronažne sestre. \"Skušali smo jih 'poloviti' s patronažnimi sestrami, da ne bi potegnili kratke samo zato, ker ne morejo spremljati interneta in čakati v vrsti, toda vedno neki odstotek lokalnega prebivalstva izpade. Ne glede na to, koliko ambulant odpreš, se vse v hipu napolnijo,\" je povedal direktor. V takih okoliščinah neizbežno pride do jeze in nejevolje. \"Ko je ambulanta polna, so ljudje, ki ostanejo pred vrati, nejevoljni. V enem od prejšnjih primerov smo morali zdravnico evakuirati skozi zadnja vrata,\" je dejal Rebolj. \"Seveda razumem jezo in stisko ljudi, ki niso neposredno krivi, moramo pa zaščititi zaposlene, da ne pade ves gnev nanje, saj z dobro voljo delajo dodatno, da bi pomagali,\" je dodal. Na ministrstvu za zdravje (MZ), ki ga vodi Valentina Prevolnik Rupel , so poudarili, da je za zagotavljanje mreže na primarni ravni zdravstvene dejavnosti pristojna občina. \"Občina je avtonomna pri podeljevanju koncesij in pri iskanju družinskih zdravnikov, zdravstveni dom pa je odgovoren za poslovanje. Naloga občine je tudi, da v sodelovanju z zdravstvenim domom ustrezno komunicira s prebivalci občine in jih obvešča o njihovih možnostih,\" so zapisali v odgovoru na vprašanje N1 o današnjem dogajanju v Kamniku. Kot so dodali, se na ministrstvu zavedajo, da družinskih zdravnikov primanjkuje, a njihovega števila žal ni mogoče povečati čez noč, zato izvajajo sistemske ukrepe za zagotavljanje boljše dostopnosti na vseh področjih. \"Tako smo z interventnim zakonom poenostavili postopke prihoda tujih zdravnikov in drugih zdravstvenih delavcev. Državni zbor je potrdil tudi sistemsko rešitev za priznavanje poklicnih kvalifikacij zdravstvenih delavcev iz tujine, ki je določene faze postopka priznanja poklicnih kvalifikacij še poenostavila. Poleg tega smo uvedli različne administrativne razbremenitve, na primer napotnico do zaključka zdravljenja, nov standard tima v družinski medicini, finančne spodbude izvajalcu in zaposlenim v timu v ambulantah družinske medicine, otroškega in šolskega dispanzerja, ki opredeljujejo več od zahtevanega minimuma, ter različne spodbude za izbiro specializacije iz družinske medicine,\" so našteli. Kot so poudarili na MZ, bodo k boljši dostopnosti prispevali tudi drugi predpisi, med njimi zakon o zagotavljanju kakovosti v zdravstvu. Ministrstvo za zdravje na podlagi podatkov Zavoda za zdravstveno zavarovanje Slovenije o številu zavarovanih oseb brez izbranega osebnega zdravnika vsake tri mesece objavlja število ambulant za neopredeljene na posamezni javni zavod in največji obseg programa splošne oziroma družinske medicine. V teh ambulantah lahko prebivalci, ki nimajo osebnega zdravnika, pridejo do zdravstvene oskrbe. Seznam dodatnih ambulant je objavljen na spletni strani MZ, so spomnili na ministrstvu.","author":"Manca Turk","source":"n1info","url":"https://n1info.si/novice/slovenija/zdravnica-sprejemala-nove-paciente-pred-zd-kamnik-stevilni-cakali-vec-ur/","publishedAt":[2025,6,6,21,23,28,893257800],"imageUrl":"https://n1info.si//media/original_images/1683728881-DSC_6631.jpg","category":"biznis","location":"Ljubljana","tags":[]},{"id":null,"title":"Vroč konec tedna kliče po osvežitvi: kolikšne so temperature kopalnih voda?","content":"Po spremenljivem majskem vremenu nas junij razveseljuje s sončnimi in toplimi dnevi, ki kar vabijo k osvežitvi v naravnih vodah. Na Primorskem se je že začela kopalna sezona, zato je pričakovati, da bo že ta konec tedna povečan obisk – tako domačih kot tujih gostov. Temperatura morja ima v teh dneh v povprečju 24 stopinj Celzija, pričakovati pa je, da bo v prihodnjih dneh še naraščala. \"Do vključno nedelje bo temperatura morja naraščala, v nedeljo, ob prehodu hladne fronte in zaradi burje, pa se bo morje za odtenek ohladilo. V ponedeljek bo temperatura verjetno padla za nekaj stopinj, vendar bo že v naslednjem tednu znova naraščala,\" je za N1 pojasnil dežurni meteorolog Agencije RS za okolje (Arso) Anže Medved . Nekoliko hladnejše so druge kopalne vode po Sloveniji. Najtoplejše je Blejsko jezero, ki ima med 20 in 21 stopinj Celzija. Temperature Bohinjskega jezera, ki velja za najhladnejše slovensko jezero, v teh dneh nihajo med 14 in 16 stopinj Celzija. Podobno topli sta tudi Kolpa in Krka, medtem ko ima reka Soča okoli 14 stopinj Celzija. Jutrišnja sobota bo nadvse primerna za skok v vodo, saj bo tudi najtoplejši dan tega tedna. Čez dan bo jasno, pihal bo jugozahodni veter. Najbolj vroče bo na vzhodu Slovenije, ko se bo živo srebro povzpelo do 30 stopinj Celzija. V nedeljo bo po besedah prognostika Medveda sprva še jasno, pihal bo jugozahodnik. Dnevne temperature se bodo gibale med 28 in 29 stopinj Celzija. Popoldne in proti večeru se nam bo bližala hladna fronta. Od severa se bodo tako začele pojavljati plohe in mogoče tudi močnejše nevihte. Pas padavin naj bi segel od Karavank, Kamniško-Savinjskih Alp, Pohorja in naprej proti Prekmurju. Padavine bodo v noči na ponedeljek zajele večji del Slovenije in do ponedeljkovega jutra že ponehale. Manj vpliva bodo imele nevihte na južni del države, še najmanj pa na Primorsko, kjer bo pihala šibka do zmerna burja in bo padavine tudi posušilo. \"V nedeljo pozno popoldne in proti večeru bo vreme bolj dinamično,\" je dodal Medved. V ponedeljek se bo po prehodu hladne fronte še najprej zadrževala nizka oblačnost, a se bo čez dan začelo jasniti. Nad Alpami in srednjo Evropo se bo vzpostavilo območje visokega zračnega pritiska. V višinah bodo prevladovali vetrovi vzhodnih smeri. Temperature bodo od ponedeljka počasi šle navzgor. V ponedeljek bodo še ostale pri 25 oziroma 26 stopinj Celzija, proti koncu naslednjega tedna se bodo znova približale 30.","author":"I. M.","source":"n1info","url":"https://n1info.si/novice/slovenija/vroc-konec-tedna-klice-po-osvezitvi-koliksne-so-temperature-kopalnih-voda/","publishedAt":[2025,6,6,21,23,31,38372500],"imageUrl":"https://n1info.si//media/original_images/1624957712-Morje-2.jpg","category":"vreme","location":"Nova Gorica","tags":[]},{"id":null,"title":"V Sloveniji še vedno 41.000 otrok živi pod pragom tveganja revščine","content":"Po besedah Nike Kovač tudi zaposleni v Sloveniji poleti in ob začetku šolskega leta prihajajo po pakete humanitarne pomoči. \"Stroški so tako veliki, da si marsikateri otrok ne more privoščiti ekskurzije. Hkrati težko preživijo,\" je izpostavila Kovač, kjer v sodelovanju s humanitarnimi organizacijami dlje časa opozarjajo na revščino. Profesor na oddelku za pedagogiko in andragogiko ljubljanske filozofske fakultete Damijan Štefanc , ki se je pridružil pobudi inštituta, se je danes zavzel predvsem za javno financiranje učnih gradiv za osnovnošolce. \"Ustava nam nalaga, da naredimo ta korak,\" je poudaril, pri čemer je spomnil na člen, ki narekuje financiranje osnovnošolskega izobraževanja iz javnih sredstev. Štefanc je izpostavil, da so za dostop do kakovostne izobrazbe pomembna tudi kakovostna učna gradiva, to pa ne sme biti odvisno od socialnega statusa učenca oziroma njegovih staršev. Prav tako je ocenil, da bi učenci učna gradiva morali dobiti v trajno last. S tem se je strinjala ravnateljica Osnovne šole Majde Vrhovnik Mateja Urbančič , ki se je novinarske konference udeležila v imenu Združenja ravnateljev in pomočnikov ravnateljev Slovenije. Učbeniki bi morali otrokom služiti dlje časa. To je po njenih besedah pomembno tudi za vzgojo otrok za uporabo fizičnih knjig. \"Trenutno so otroci preveč digitalno usmerjeni,\" je pri tem dejala Urbančič. Tudi v Centru za informiranje, sodelovanje in razvoj nevladnih organizacij (CNVOS) so pobudo inštituta podprli. Direktor centra Goran Forbici je izpostavil, da je javno šolstvo temelj skupnosti. Poleg tega je brezplačna šola lahko tudi pomemben element socialne države. \"Igra bistveno politično vlogo pri boju zoper desni populizem in sovražnike javnega,\" je poudaril Forbici. Navedel je, da so na britanskem portalu The Guardian ta teden objavili članek, v katerem so spomnili, da ima Slovenija najmanjšo stopnjo tveganja za revščino ali socialno izključenost med otroki v EU, pri čemer so se sklicevali na raziskavo Eurostata. Omenjeni podatki Forbicija veselijo, vendar je pri tem dejal, da imajo takšni podatki predvsem statistično vrednost. \"Ampak kaj pa naj s tem počne revni otrok in revni starš,\" se je vprašal. Kovač je ob tem dejala, da v Sloveniji še vedno 41.000 otrok živi pod pragom tveganja revščine. \"Še vedno možnosti vseh niso enake, zato naše delo še ni končano,\" je povedala. Spomnila je, da je socialnoekonomski status močno povezan z doseženo stopnjo izobrazbe. To dokazuje več raziskav, med katerimi je izpostavila raziskavo državnega izpitnega centra iz leta 2020 o pravičnih možnosti izobraževanja v Sloveniji. Med drugim so ugotovili, da ima učenec iz najvišjega socialno-ekonomskega razreda 76-odstotno verjetnost, da se bo vpisal in uspešno zaključil splošno gimnazijo, medtem ko je ta verjetnost za učence iz najnižjega razreda le osemodstotna.","author":"STA","source":"n1info","url":"https://n1info.si/novice/slovenija/v-sloveniji-se-vedno-41000-otrok-zivi-pod-pragom-tveganja-revscine/","publishedAt":[2025,6,6,21,23,33,648761600],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749209908_solska_ucilnica.jpg","category":"biznis","location":"Krško","tags":[]},{"id":null,"title":"Muslimani praznujejo kurban bajram","content":"Osrednje sporočilo letošnjega kurban bajrama je namreč poziv k miru - notranjemu in družbenemu -, k iskanju skupnih poti, preseganju razlik in spoštovanju dostojanstva vsakega človeka. \"V času, ko svet pretresajo konflikti, krivice in delitve, nas bajramsko sporočilo vabi k obnovi odnosov, k dialogu namesto sporov ter k razumevanju namesto izključevanja,\" so ob prazniku zapisali v Islamski skupnosti v Sloveniji. Osrednja bajramska molitev se je v Muslimanskem kulturnem centru Ljubljana začela z molitvijo nekaj minut pred 6. uro. Imam Nevres Mustafić je bajram označil kot \"praznik, ki zbira ljudi vseh narodnosti in jezikov v enem dejanju pokornosti, simbolizira moč različnosti in lepoto medčloveške povezanosti\". \"Živimo v času, ko je razvoj večkulturne družbe ne samo potreba, temveč tudi obveznost, saj vera ne sme biti ovira pri srečevanju, vera mora biti most k razumevanju,\" je izpostavil. V tem duhu je muslimane pozval, naj aktivno prispevajo k sobivanju in vzajemnemu spoštovanju, \"da so s svojim obnašanjem, etiko in ustrežljivostjo resnični predstavniki svoje vere in zanesljivi člani družbe\". \"Močno obsojamo nasilje nad nedolžnimi ljudmi, ne glede na njihovo vero, poreklo ali barvo kože. Islam nas uči, da je življenje sveto, krivica, storjena enemu nedolžnemu človeku, je kot krivica, storjena celemu človeštvu,\" je izpostavil in dodal, da svet potrebuje mir, pravičnost in dostojanstvo. Tudi Islamska skupnost v Sloveniji po njegovih besedah spodbuja spoštovanje, sobivanje in odprtost. \"Ni zaprta in izključujoča, temveč je prostor za dialog in sodelovanje, most, ki nas povezuje. V času delitev mi izbiramo pot gradnje, solidarnosti in človečnosti,\" je pozval. Medtem ko duše vernikov obdaja svetloba bajrama, pa si ne morejo zatiskati oči pred temo, ki prekriva številne dele sveta. \"Priča smo nesmislu vojn, ki so vzele več deset tisoč življenj v Palestini, Ukrajini in na drugih delih sveta. Svet molči, bolečina nedolžnih pa je še vedno zelo glasna,\" je opozoril. Posebej je spomnil na prebivalce Gaze, katerih hiše so zdaj ruševine, a njihova vera je ostala neomajna. \"Prosimo Vzvišenega, da jim podari olajšanje, zaustavi nasilje, pozdravi njihove rane in v njihova srca spusti mir, nam pa podari zavest in odgovornost, da nikoli ne postanemo ravnodušni do bolečine drugega, saj resnična vera ne pozna sebičnosti in od nas zahteva, da odgrnemo zaveso molka,\" je bil jasen Mustafić. Letošnji kurban bajram bodo muslimanski verniki obeleževali do ponedeljka. Kot je dejal Mustafić, pa ti blagoslovljeni dnevi predstavljajo krono duhovne poti. Kurban bajram je namreč ob ramazanskem bajramu eden najpomembnejših praznikov za muslimane. To je čas, ko muslimani opravljajo eno od petih praktičnih islamskih dolžnosti, romanje na hadž. \"Kurban bajram ni le verski praznik, temveč globoka moralna in duhovna priložnost, da se kot posamezniki in kot skupnost zoperstavimo sovraštvu, nestrpnosti in brezbrižnosti,\" so ob prazniku zapisali v Islamski skupnosti v Sloveniji. Bajramsko molitev so pripravili tudi v drugih mestih po Sloveniji, kjer deluje Islamska skupnost v Sloveniji, in sicer v Kranju, Tržiču, na Jesenicah, v Škofji Loki, Postojni, Ajdovščini, Kopru, Kočevju, Trbovljah, Celju, Velenju, Mariboru, Sežani, Novi Gorici, Krškem in Novem mestu. Muslimanski verniki so v Savdski Arabiji danes opravili zadnji večji obred letošnjega tradicionalnega romanja v Meko, simbolno kamenjanje hudiča, s čimer so obeležili začetek praznika kurban bajram. Tudi letošnji hadž spremljajo visoke temperature, so pa savdske oblasti sprejele vrsto ukrepov za boljšo zaščito romarjev pred vročino.","author":"STA","source":"n1info","url":"https://n1info.si/novice/slovenija/muslimani-praznujejo-kurban-bajram/","publishedAt":[2025,6,6,21,23,36,20382600],"imageUrl":"https://n1info.si//media/original_images/2025/6/1749191728_AI6_9537.jpg","category":"splošno","location":"Ljubljana","tags":[]}]